[
    {
        "medio": "Cooperativa.cl",
        "titulo": "PDI desbarató banda dedicada a la venta de herramientas falsificadas",
        "contenido": "El operativo logró la detención de tres personas, acusadas de comprar máquinas provenientes de China y hacerlas pasar por marcas reconocidas.",
        "fecha_publicacion": "16 de July del 2024 - 12:19",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/pdi-desbarato-banda-dedicada-a-la-venta-de-herramientas-falsificadas/2024-07-16/114704.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Bombero fue apuñalado a pocos metros de su cuartel en La Granja",
        "contenido": "",
        "fecha_publicacion": "16 de July del 2024 - 12:17",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/bombero-fue-apunalado-a-pocos-metros-de-su-cuartel-en-la-granja/2024-07-16/112517.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Isapres aumentaron su capital durante cinco años por la pandemia y congelamiento de precios",
        "contenido": "Datos de la Superintendencia de Salud revelaron que desde el 2018 al menos cinco prestadoras de salud incrementaron su capital. Expertos señalan que la acción se debe a la incertidumbre que hay en la industria.",
        "fecha_publicacion": "16 de July del 2024 - 11:45",
        "enlace": "https://cooperativa.cl/noticias/pais/salud/isapre/isapres-aumentaron-su-capital-durante-cinco-anos-por-la-pandemia-y/2024-07-16/113300.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Fieles realizan procesión de la Virgen del Carmen en Plaza de Armas",
        "contenido": "Este martes 16 de julio se llevó a cabo la celebración de la Virgen del Carmen, conocida como la patrona de Chile, en la Plaza de Armas de Santiago. La actividad contó con la participación de decenas de fieles, quienes realizaron bailes y diversas actividades relacionadas a esta festividad religiosa. La principal celebración de la Virgen del Carmen se lleva a cabo en la Tirana, poblado ubicado en la Región de Tarapacá que recibe a miles de peregrinos que viajan desde todas partes del país.",
        "fecha_publicacion": "16 de July del 2024 - 11:28",
        "enlace": "https://cooperativa.cl/noticias/pais/festivos/fieles-realizan-procesion-de-la-virgen-del-carmen-en-plaza-de-armas/2024-07-16/112356.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Estación Central: Hombre fue asesinado de un disparo mientras remodelaba un cité",
        "contenido": "Se trata de un ciudadano ecuatoriano que fue baleado en el abdomen en la esquina de Alameda con calle Toro Mazote. \"Los antecedentes que se manejan es que el sujeto llegó caminando y disparó desde el exterior hacia el inmueble\", informó el fiscal ECOH, Luis Isla.",
        "fecha_publicacion": "16 de July del 2024 - 10:34",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/homicidios/estacion-central-hombre-fue-asesinado-de-un-disparo-mientras-remodelaba/2024-07-16/102834.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Servel definió millonaria multa para Aprueba por Chile y Democracia Viva por plebiscito de 2022",
        "contenido": "Ambas entidades habrían vulnerado la obligación de inscribirse para las funciones que ejecutaron, por lo que fueron sancionadas con 30 UTM ($1.979.010). La Corporación Aprueba por Chile también fue penalizada con 1.509,6 UTM (99.581.643 pesos) por exceder los límites del gasto electoral.",
        "fecha_publicacion": "16 de July del 2024 - 10:22",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/servel-definio-millonaria-multa-para-aprueba-por-chile-y-democracia-viva/2024-07-16/101419.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Pruebas sin realizar: Contraloría constató irregularidades en trenes de pasajeros de EFE",
        "contenido": "Las anomalías fueron detectadas por el ente fiscalizador tras un análisis de seis máquinas recibidas y otras seis que se encontraban en proceso de fabricación y diseño. Una de ellas tiene que ver con que las especificaciones entregadas respecto a la cantidad de pasajeros, la que no corresponde con las características solicitadas.",
        "fecha_publicacion": "16 de July del 2024 - 10:05",
        "enlace": "https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/pruebas-sin-realizar-contraloria-constato-irregularidades-en-trenes-de/2024-07-16/094432.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Aumentan las pretensiones de sueldo de los chilenos y se amplía la brecha hombre-mujeres",
        "contenido": "Datos de Laborum indican que la remuneración solicitada por los trabajadores a junio fue de $ 1.069.383 brutos.",
        "fecha_publicacion": "16 de July del 2024 - 12:20",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/aumentan-las-pretensiones-de-sueldo-de-los-chilenos-y-se-amplia-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Trump captura la atención en segundo día de la convención republicana tras intento de asesinato",
        "contenido": "El Wall Street Journal informó que Elon Musk ha dicho que planea comprometer alrededor de US$ 45 millones al mes para un comité de acción política pro-Trump.",
        "fecha_publicacion": "16 de July del 2024 - 11:36",
        "enlace": "http://www.df.cl/internacional/politica/trump-captura-la-atencion-en-segundo-dia-de-la-convencion-republicana"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar y futuros de EEUU suben mientras el mercado sopesa posible victoria de Trump",
        "contenido": "Los futuros del S&amp;P 500 y del Nasdaq subían entre un 0,1% y un 0,2%, lo que sugiere una apertura modestamente al alza.",
        "fecha_publicacion": "16 de July del 2024 - 11:20",
        "enlace": "http://www.df.cl/dolar-y-futuros-de-eeuu-suben-mientras-el-mercado-sopesa-posible"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "FMI ve crecimiento mundial estable, pero advierte que la lucha contra la inflación ha perdido fuerza",
        "contenido": "La entidad mantuvo su previsión de PIB del mundo en 3,2% para el año y mejoró las perspectivas para China. Sobre la acción de la Fed en EEUU, dijeron que puede permitirse esperar un poco más para empezar a recortar las tasas.",
        "fecha_publicacion": "16 de July del 2024 - 10:30",
        "enlace": "http://www.df.cl/internacional/economia/fmi-ve-crecimiento-mundial-estable-pero-advierte-que-la-lucha-contra-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ventas minoristas en EEUU excluyendo autos, registran mayor aumento en tres meses",
        "contenido": "Los datos contradicen una tendencia de los últimos meses que muestra una desaceleración gradual en el crecimiento del consumo.",
        "fecha_publicacion": "16 de July del 2024 - 10:00",
        "enlace": "http://www.df.cl/ventas-minoristas-en-eeuu-excluyendo-autos-registran-mayor-aumento-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las ganancias de Morgan Stanley suben con fuerza, pero tropieza el negocio clave de gestión patrimonial",
        "contenido": "El banco informó un aumento del 40% en sus ganancias trimestrales, pero la unidad de wealth management lucha por atraer activos con tasas de interés más altas.",
        "fecha_publicacion": "16 de July del 2024 - 08:48",
        "enlace": "http://www.df.cl/mercados/banca-fintech/las-ganancias-de-morgan-stanley-suben-con-fuerza-pero-tropieza-el"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las ganancias del Bank of America caen al aumentar la provisión para préstamos incobrables",
        "contenido": "Los resultados del segundo prestamista más grande de EEUU muestran la presión de las tasas más altas sobre los bancos y deudores.",
        "fecha_publicacion": "16 de July del 2024 - 08:39",
        "enlace": "http://www.df.cl/mercados/banca-fintech/las-ganancias-del-bank-of-america-caen-al-aumentar-la-provision-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los titanes tecnológicos de Silicon Valley hacen fila para donar a la campaña de Donald Trump",
        "contenido": "Silicon Valley ha sido considerada durante mucho tiempo una de las regiones más liberales de Estados Unidos, pero algunos líderes tecnológicos, desencantados con las posiciones del presidente Joe Biden en materia de regulación e impuestos, se han inclinado políticamente hacia la derecha.",
        "fecha_publicacion": "16 de July del 2024 - 08:00",
        "enlace": "http://www.df.cl/internacional/ft/los-titanes-tecnologicos-de-silicon-valley-hacen-fila-para-donar-a-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Embajador Viera-Gallo anticipa mejora en intercambio comercial tras visita de empresarios a Buenos Aires",
        "contenido": "El representante de Chile en Buenos Aires, analizó la gira organizada por Sofofa enfatizando que se intensificará la relación de negocios “en la medida que Argentina se va normalizando a cómo funciona una economía de mercado”.",
        "fecha_publicacion": "15 de July del 2024 - 12:42",
        "enlace": "http://www.df.cl/economia-y-politica/pais/viera-gallo-anticipa-mejora-en-intercambio-comercial-tras-visita-de"
    },
    {
        "medio": "La Tercera",
        "titulo": "Realizan allanamientos en Quilicura y San Antonio: procedimientos se enmarcan en investigación por homicidio de cuatro adolescentes",
        "contenido": "El domingo, cuatro menores de edad murieron luego de haber sido baleados por desconocidos en la población Cardenal Raúl Silva Henríquez de Quilicura.",
        "fecha_publicacion": "16 de July del 2024 - 12:47",
        "enlace": "https://www.latercera.com/nacional/noticia/realizan-allanamientos-en-quilicura-y-san-antonio-procedimientos-se-enmarcan-en-investigacion-por-homicidio-de-cuatro-adolescentes/4RGKMCV3VRF6HAHAM7SLFH4XCM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿En qué lugar quedaron?: Tabilo y Jarry sufren cambios en el ranking ATP tras su paso por Wimbledon",
        "contenido": "Los tenistas chilenos cayeron luego de su participación en el certamen que se disputó en Londres. Ambos tomarán una semana de descanso.",
        "fecha_publicacion": "16 de July del 2024 - 12:45",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/que-lugar-quedaron-tabilo-y-jarry-sufren-cambios-en-su-ranking-atp-tras-su-paso-por-wimbledon/MPYRMWWTVZEZJGVNZ6RWV6IRWY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Bancada de diputados RN solicita sesión especial en la Cámara por cifras de homicidios ocurridos en el país",
        "contenido": "Los legisladores de oposición demandaron la presencia de la ministra del Interior, Carolina Tohá, así como de los subsecretarios Manuel Monsalve y Eduardo Vergara para \"discutir las acciones que ha llevado el Gobierno de Chile\" respecto a la cantidad de asesinatos que se han registrado en los últimos dos años.",
        "fecha_publicacion": "16 de July del 2024 - 12:38",
        "enlace": "https://www.latercera.com/politica/noticia/bancada-de-diputados-rn-solicita-sesion-especial-en-la-camara-por-cifras-de-homicidios-ocurridos-en-el-pais/5TJVSFS5OFHVJL7HC3PUGNOTS4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estos juegos prometen ayudar a fortalecer la memoria, según una investigación",
        "contenido": "Especialistas de la Universidad de York analizaron los datos de más de 400 personas. Los beneficios variaron según los grupos etarios y los tipos de juegos.",
        "fecha_publicacion": "16 de July del 2024 - 12:35",
        "enlace": "https://www.latercera.com/tendencias/noticia/estos-juegos-prometen-ayudar-a-fortalecer-la-memoria-segun-una-investigacion/MVBVF3SA3ZH57NLXXPZXHCDIEY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Vuelve para quedarse?: Ben Brereton regresa al Villarreal buscando su revancha en España",
        "contenido": "El delantero nacional es parte de la pretemporada del Submarino Amarillo de cara al próximo torneo de la liga española.",
        "fecha_publicacion": "16 de July del 2024 - 12:34",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/ben-brereton-retorna-al-villarreal-tras-su-prestamo-en-sheffield-united/6C2A4VYJQVFWNLVUOOHRGIFSPY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Crece el misterio en torno al tirador de Trump",
        "contenido": "El FBI analizó el teléfono de Thomas Matthew Crooks y no encontró nada que explicara por qué intentó asesinar al expresidente.",
        "fecha_publicacion": "16 de July del 2024 - 12:31",
        "enlace": "https://www.latercera.com/tendencias/noticia/crece-el-misterio-en-torno-al-tirador-de-trump/WGRNTQGEEVGSLGVBRCQPIY3WTE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "FMI ve crecimiento estable para el mundo, pero advierte que la reducción de la inflación se  “ralentizará”",
        "contenido": "El Fondo Monetario Internacional mantuvo su previsión de crecimiento del Producto Interno Bruto real mundial para 2024 en el 3,2%, sin cambios respecto a abril, y elevó su previsión para 2025 en 0,1 puntos porcentuales, a 3,3%.",
        "fecha_publicacion": "16 de July del 2024 - 12:19",
        "enlace": "https://www.latercera.com/pulso/noticia/fmi-ve-crecimiento-estable-para-el-mundo-pero-advierte-que-la-reduccion-de-la-inflacion-se-ralentizara/3OTZISEVWRB35CNLGTXPKWEPSI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Detienen a hombre acusado de violación a menor de 14 años en Angol: estaba prófugo desde 2018",
        "contenido": "Desde la PDI explicaron que el sujeto “cambiaba de domicilio de forma permanente para no ser capturado”.",
        "fecha_publicacion": "16 de July del 2024 - 12:03",
        "enlace": "https://www.latercera.com/nacional/noticia/detienen-a-hombre-acusado-de-violacion-a-menor-de-14-anos-en-angol-estaba-profugo-desde-2018/HIG5JDY54FESTHJ6M2UDHSJAOQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Por qué Mbappé habla tan bien el castellano? El paso clave de la nueva estrella del Real Madrid",
        "contenido": "El astro francés se suma a los merengues con un gran paso adelantado. En su presentación, gran parte de sus respuestas fueron en un correctísimo español.",
        "fecha_publicacion": "16 de July del 2024 - 12:01",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/por-que-mbappe-habla-tan-bien-el-castellano-el-paso-clave-de-la-nueva-estrella-del-real-madrid/YC6NQP4MQNFF7DYZ3AJO2VK4KQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Santiago encabeza el ranking: Municipios con mayor vulnerabilidad delictual han recibido 9 mil millones para proyectos de seguridad",
        "contenido": "Al menos cinco comunas de la Región Metropolitana están entre las de mayor Índice de Vulnerabilidad Socio Delictual, un ranking que considera delitos graves, indicadores socioeconómicos, ingresos municipales y cantidad de infractores de la Ley NNA. Entre las comunas más afectadas se encuentran Santiago, Puente Alto, Maipú, San Bernardo, La Florida y Recoleta.",
        "fecha_publicacion": "16 de July del 2024 - 12:00",
        "enlace": "https://www.latercera.com/nacional/noticia/santiago-encabeza-el-ranking-municipios-con-mayor-vulnerabilidad-delictual-han-recibido-9-millones-para-proyectos-de-seguridad/JIKRWFHUI5FVPHM7ZFXIKIZMSU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Vuelve la lluvia a la zona central? Este es el pronóstico para los próximos días",
        "contenido": "Los días fríos están lejos de terminar. Pero, ¿es posible que vuelvan las precipitaciones a la zona central? Este es el pronóstico de un meteorólogo.",
        "fecha_publicacion": "16 de July del 2024 - 11:49",
        "enlace": "https://www.latercera.com/tendencias/noticia/vuelve-la-lluvia-a-la-zona-central-este-es-el-pronostico-para-los-proximos-dias/N7PEOFDGS5CMHKM263FQNGVUFY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Cuántos feriados quedan en el año y cuándo será el próximo?",
        "contenido": "Quedan un total de 11 feriados por celebrar o conmemorar durante este año. Para celebrar un fin de semana largo habrá que esperar hasta septiembre con la llegada de las Fiestas Patrias.",
        "fecha_publicacion": "16 de July del 2024 - 11:47",
        "enlace": "https://www.latercera.com/servicios/noticia/cuantos-feriados-quedan-en-el-ano-y-cuando-sera-el-proximo/NNAQFOAPVNAYFKZ37K4LQ2AV5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Condenan a diez años de cárcel al autor de homicidio de mujer ocurrido en Quilpué el 2023",
        "contenido": "El hecho tuvo lugar en el sector del Belloto Sur, siendo el condenado declarado culpable de estrangular hasta la muerte a una mujer.",
        "fecha_publicacion": "16 de July del 2024 - 11:47",
        "enlace": "https://www.latercera.com/nacional/noticia/condenan-a-diez-anos-de-carcel-al-autor-de-homicidio-ocurrido-en-quilpue-el-2023/KSC6VYM5LRA57JJQRMGOGYVRKU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Defensoría de la Niñez anuncia querella por homicidios de adolescentes en Quilicura y advierte que “el Estado debe llegar antes”",
        "contenido": "Adicionalmente, el organismo solicitó al gobierno diseñar una estrategia para prevenir los homicidios de niños, niñas y adolescentes.",
        "fecha_publicacion": "16 de July del 2024 - 11:44",
        "enlace": "https://www.latercera.com/nacional/noticia/defensoria-de-la-ninez-anuncia-querella-por-homicidios-de-adolescentes-en-quilicura-y-advierte-que-el-estado-debe-llegar-antes/4UFBIDHKIJF2RPJC3N4INRFUXY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Al menos 20 personas mueren tras volcamiento de bus en zona andina de Perú",
        "contenido": "El fatal accidente se produjo por la carretera Los Libertadores.",
        "fecha_publicacion": "16 de July del 2024 - 11:36",
        "enlace": "https://www.latercera.com/mundo/noticia/al-menos-20-personas-mueren-tras-volcamiento-de-bus-en-zona-andina-de-peru/7LMB6MAZQJEI3K4OLUCFQ3OTYA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tras encarnar a Bob Dylan: Timothée Chalamet protagonizará nueva película de A24",
        "contenido": "El actor de 28 años será dirigido por Josh Safdie en Marty Supreme, cinta inspirada en una reconocida figura del tenis de mesa. Acaba de concluir el rodaje de A Complete Unknown, el filme sobre la juventud del cantautor estadounidense.",
        "fecha_publicacion": "16 de July del 2024 - 11:24",
        "enlace": "https://www.latercera.com/culto/2024/07/16/tras-encarnar-a-bob-dylan-timothee-chalamet-protagonizara-nueva-pelicula-de-a24/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Salió sin sus pertenencias y se le perdió el rastro: los que se sabe de la enigmática desaparición de un adulto mayor en El Tabo",
        "contenido": "Según antecedentes entregados por su hija, el hombre no tenía complicaciones de salud y es una persona \"reservada y tranquila\".",
        "fecha_publicacion": "16 de July del 2024 - 11:17",
        "enlace": "https://www.latercera.com/nacional/noticia/salio-sin-sus-pertenencias-y-se-le-perdio-el-rastro-los-que-se-sabe-de-la-enigmatica-desaparicion-de-un-adulto-mayor-en-el-tabo/WAR2O7XDPNAABI3NUHDPWLYHXI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hallan en Nueva Zelanda una extraña especie de ballena que podría ser la más desconocida del mundo",
        "contenido": "Las autoridades neozelandesas informaron el hallazgo de una extraña ballena cuyo cadáver se encontraba casi intacto. Los científicos dicen que parece ser una ballena Picuda de Bahamonde.",
        "fecha_publicacion": "16 de July del 2024 - 11:16",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/hallan-en-nueva-zelanda-una-extrana-especie-de-ballena-que-podria-ser-la-mas-desconocida-del-mundo/CRXXXFP3FFF6BAK3TZLQ4A3IEU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Accidente de tránsito en Graneros dejó una persona fallecida: el conductor pasó a control de detención",
        "contenido": "El hecho ocurrió alrededor de las 6.30 de la mañana de este martes. El chófer, de nacionalidad chilena, chocó por la parte trasera a otro vehículo, lo que le provocó la muerte al dueño del otro automóvil. Tras las diligencias de la SIAT de Carabineros pasó a control de detención.",
        "fecha_publicacion": "16 de July del 2024 - 11:11",
        "enlace": "https://www.latercera.com/nacional/noticia/accidente-de-transito-en-graneros-dejo-una-persona-fallecida-el-conductor-paso-a-control-de-detencion/QFZ3KN2WDJCI7NYLWUHE5DJYFI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gareth Southgate renuncia a la selección de Inglaterra tras perder la final de la Eurocopa",
        "contenido": "El técnico inglés de 53 años decidió dar un paso al costado del conjunto de los Tres Leones después de caer contra España el domingo. \"Es hora de un cambio y de un nuevo capítulo\", expresó.",
        "fecha_publicacion": "16 de July del 2024 - 10:59",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/gareth-southgate-renuncia-a-la-seleccion-de-inglaterra-tras-perder-la-final-de-la-eurocopa/XUQVIRMMERFVPICBN66OBQYARM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministro Valenzuela destaca “reportes positivos” en materia de seguridad en Lo Valledor",
        "contenido": "El titular de Agricultura señaló que medidas como el control de identidad y acciones del BancoEstado respecto al depósito de dinero en efectivo han permitido que el sector esté \"mucho más tranquilo\".",
        "fecha_publicacion": "16 de July del 2024 - 10:37",
        "enlace": "https://www.latercera.com/nacional/noticia/ministro-valenzuela-destaca-reportes-positivos-en-materia-de-seguridad-en-lo-valledor/DEANGQ37OJF3FFUHX53YSS4LXE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Unicef llama al Estado de Chile a tomar “medidas urgentes” tras homicidios de adolescentes en Quilicura",
        "contenido": "\"Estamos a tiempo de prevenir que Chile también tenga como primera causa de muerte de niños de 10 y 19 años el homicidio\", explicó Ludmila Palazzo, especialista de protección de Unicef Chile.",
        "fecha_publicacion": "16 de July del 2024 - 10:32",
        "enlace": "https://www.latercera.com/nacional/noticia/unicef-llama-al-estado-de-chile-a-tomar-medidas-urgentes-tras-homicidios-en-quilicura/O6MVNZSWIBAD7HKNKER7LFHXC4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Soy nutricionista y estas son las 4 mejores bebidas calientes para combatir el frío",
        "contenido": "Conoce cuáles son estas bebidas que no solo ayudan a la hidratación, si no que aportan calor, un sabor deliciosos y diferentes nutrientes.",
        "fecha_publicacion": "16 de July del 2024 - 10:26",
        "enlace": "https://www.latercera.com/que-pasa/noticia/soy-nutricionista-y-estas-son-las-4-mejores-bebidas-calientes-para-combatir-el-frio/WGECAG2BHNESFGZJQEUACJEIZ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Operación “Dulzura”: Paraguay incauta cargamento récord de más de 4 toneladas de cocaína entre bolsas de azúcar",
        "contenido": "\"Es el cargamento récord en la República del Paraguay\", destacó el ministro de la Secretaría Nacional Antidrogas, Jalil Rachid.",
        "fecha_publicacion": "16 de July del 2024 - 10:16",
        "enlace": "https://www.latercera.com/mundo/noticia/operacion-dulzura-paraguay-incauta-cargamento-record-de-mas-de-4-toneladas-de-cocaina-entre-bolsas-de-azucar/CUK2GDE2GNET5FEFDTXG46MYLU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Apertura del Parque Estadio Nacional: conoce cómo inscribirse, artistas y actividades",
        "contenido": "El recinto que albergó los Juegos Panamericanos recibirá al público para dar a conocer las dependencias preparadas para el desarrollo de deportes de alto nivel.",
        "fecha_publicacion": "16 de July del 2024 - 10:15",
        "enlace": "https://www.latercera.com/servicios/noticia/apertura-del-parque-estadio-nacional-conoce-como-inscribirse-artistas-y-actividades/OXFQUORKEJAALEAUEBI5ETOPYM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Imitando a Cristian Ronaldo: la arenga de Mbappé durante su presentación en el Real Madrid que sorprendió a los hinchas merengues",
        "contenido": "Este martes el delantero francés fue recibido por cerca de 80 mil personas en el estadio Santiago Bernabéu tras acordar un vínculo con el club por cinco temporadas.",
        "fecha_publicacion": "16 de July del 2024 - 10:08",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/imitando-a-cristian-ronaldo-la-arenga-de-mbappe-durante-su-presentacion-en-el-real-madrid-que-sorprendio-a-los-hinchas-merengues/BSO5NWGEW5E4FBSWVOOGG7732Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Así fue la presentación de Mbappé en el Santiago Bernabeú",
        "contenido": "El delantero francés, Kylian Mbappé, vistió por primera vez la camiseta del Madrid y fue presentado ante los hinchas \"merengues\" en el Santiago Bernabeú. “Voy a dar la vida por este club”, dijo un emocionado Mbappé a su nueva hinchada.",
        "fecha_publicacion": "16 de July del 2024 - 09:54",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/asi-fue-la-presentacion-de-mbappe-en-el-santiago-bernabeu/ENSDJUTH4ZGCBP66OXKDEL2FY4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dos personas mueren en bombardeo de un dron israelí contra una motocicleta en el sur de Líbano",
        "contenido": "El hecho ocurre luego de la muerte de un miembro de Hezbolá y su hermana durante una serie de bombardeos contra Bint Yebeil, también en el sur de Líbano.",
        "fecha_publicacion": "16 de July del 2024 - 09:46",
        "enlace": "https://www.latercera.com/mundo/noticia/dos-personas-mueren-en-bombardeo-de-un-dron-israeli-contra-una-motocicleta-en-el-sur-de-libano/SZOX7KVH3VB2LPDBM6FS252IHM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "No se veía hace más de una década: inesperado avistamiento en Torres del Paine sorprende a científicos",
        "contenido": "Aunque se trata de una especie habitual del parque, hace más de 10 años que los guardaparques no venían un comportamiento así.",
        "fecha_publicacion": "16 de July del 2024 - 09:45",
        "enlace": "https://www.latercera.com/que-pasa/noticia/no-se-veia-hace-mas-de-una-decada-inesperado-avistamiento-en-torres-del-paine-sorprende-a-cientificos/VVLFRITXE5DMDH5RKIOILMWTOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "PDI desarticula banda dedicada a la venta de herramientas falsificadas: se incautaron más de 1.500 maquinarias",
        "contenido": "La banda importaba estos productos desde China y posteriormente le adosaba adhesivos y placas de marcas reconocidas. El avalúo total de los productos asciende a un total de 2.500 millones de pesos.",
        "fecha_publicacion": "16 de July del 2024 - 09:41",
        "enlace": "https://www.latercera.com/nacional/noticia/pdi-desarticula-banda-dedicada-a-la-venta-de-herramientas-falsificadas-se-incautaron-mas-de-1500-maquinarias/VQQ53SQ5WVG5JFYGZWX5HFBTTQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Bolivia anuncia descubrimiento de un “megacampo” de gas natural: dice que es el “más importante” desde 2005",
        "contenido": "\"En nuestro Gobierno hemos descubierto un megacampo en el norte paceño, el tercer mejor campo productor de todo el país”, señaló el presidente boliviano, Luis Arce.",
        "fecha_publicacion": "16 de July del 2024 - 09:34",
        "enlace": "https://www.latercera.com/mundo/noticia/bolivia-anuncia-descubrimiento-de-un-megacampo-de-gas-natural-dice-que-es-el-mas-importante-desde-2005/YUGEOW7N7RBGLDE6SMMC45TLB4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hasta cinco metros menos de arena por año: las playas chilenas que podrían desaparecer en solo 10 años",
        "contenido": "Actualización de investigación que incluye 66 playas de Arica a Chiloé señala que la erosión aumenta rápidamente en playas urbanas de Valparaíso y Viña del Mar, con retrocesos de más de 5 metros por año.",
        "fecha_publicacion": "16 de July del 2024 - 09:23",
        "enlace": "https://www.latercera.com/que-pasa/noticia/hasta-cinco-metros-menos-de-arena-por-ano-las-playas-chilenas-que-podrian-desaparecer-en-solo-10-anos/UZLMFPA7FNHQROIJGMNIT7A6LQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Escaneando al bicampeón: los secretos de una Argentina que no brilla pero tira de la eficacia para retener la corona de América",
        "contenido": "Solo un gol en contra y una decreciente posesión de balón a lo largo del torneo registró la Albiceleste. Un caso curioso fue lo sucedido con Lautaro Martínez: fue el goleador de la Copa América siendo titular en apenas dos encuentros de los seis de su combinado nacional.",
        "fecha_publicacion": "16 de July del 2024 - 09:18",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/escaneando-al-bicampeon-los-secretos-de-una-argentina-que-no-brilla-pero-tira-de-la-eficacia-para-retener-la-corona-de-america/6AI7PNEMU5CR5DUYHZ4VG53ZRE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Radiografía a la patrulla juvenil de España que apunta al Mundial 2026",
        "contenido": "El presente y futuro de la Furia Roja los candidatea como una selección que irá por todo en la Copa del Mundo de 2026. Lamine Yamal, Nico Williams y Pedri son algunos de los prospectos que ya comandan a un equipo que consiguió coronarse en la Eurocopa.",
        "fecha_publicacion": "16 de July del 2024 - 09:17",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/radiografia-a-la-patrulla-juvenil-de-espana-que-apunta-al-mundial-2026/3OVB7M7H4JH5XOGOGFRAC5ZO3A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dirección Meteorológica anticipa cómo cambiará el clima del país por inminente llegada de La Niña",
        "contenido": "Reporte de la Dirección Meteorológica de Chile (DMC) proyecta las condiciones climáticas en las que estará el país durante los meses de julio, agosto y septiembre.",
        "fecha_publicacion": "16 de July del 2024 - 09:16",
        "enlace": "https://www.latercera.com/que-pasa/noticia/direccion-meteorologica-anticipa-como-cambiara-el-clima-del-pais-por-inminente-llegada-de-la-nina/N7D47753FJABRBJ2LTZMFMWRSY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Campeón del mundo con Argentina repasa a Bielsa: “No vi que haya dejado ningún legado acá”",
        "contenido": "Ricardo Bochini, parte del equipo que ganó con la Albiceleste en México ’86, no olvida el fracaso del rosarino en Japón y Corea del Sur 2002. “Quedó fuera de un Mundial en la primera ronda con grandes jugadores en su plantel”, dijo el Bocha.",
        "fecha_publicacion": "16 de July del 2024 - 09:10",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/campeon-del-mundo-con-argentina-repasa-a-bielsa-no-vi-que-haya-dejado-ningun-legado-aca/FNU37W64P5ACHAREYTSJBE3JFA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Como Marcelo Bielsa: el frío saludo de Dani Carvajal al presidente de España tras ganar la Euro",
        "contenido": "Los festejos del torneo continental se extendieron al Palacio de la Moncloa, donde la máxima autoridad del país recibió a los jugadores.",
        "fecha_publicacion": "16 de July del 2024 - 09:09",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/como-marcelo-bielsa-el-frio-saludo-de-dani-carvajal-al-presidente-de-espana-tras-ganar-la-euro/5XIDCJKSYNG3ZJL2TPLX3UXTBU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Copas de más?: el eufórico festejo del máximo goleador de la Eurocopa tras el título con España",
        "contenido": "La estrella del Leipzig celebró a lo grande con sus compañeros en la Plaza de Cibeles.",
        "fecha_publicacion": "16 de July del 2024 - 09:08",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/copas-de-mas-el-euforico-festejo-del-maximo-goleador-de-la-eurocopa-tras-el-titulo-con-espana/BDMJAZKN2BGFNNPNZXAQOLXUBM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Una bebé milagrosa, un récord y el sueño de llegar al PGA: el gran año de Cristóbal del Solar, el cuarto chileno en el máximo circuito",
        "contenido": "El golfista nacional, primo de la legendaria Nicole Perrot, ganó su primer título en el Korn Ferry, lo que le permitió cumplir su meta. Fuera del field, festeja una anhelo aun más grande: la llegada de su hija Penélope, tras numerosos intentos y procedimientos junto a su esposa Alexandra.",
        "fecha_publicacion": "16 de July del 2024 - 09:07",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/una-bebe-milagrosa-un-record-y-el-sueno-de-llegar-al-pga-el-gran-ano-de-cristobal-del-solar-el-cuarto-chileno-en-el-maximo-circuito/H5N35HRY2FFJXNHB5DHDHU2BVA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lionel Messi reaparece tras la lesión y el bicampeonato de América: “Logramos el objetivo y Fide nos deja, pero con otra Copa”",
        "contenido": "El capitán de la Albiceleste rompió el silencio luego de sufrir una impactante lesión, tener que ser reemplazado y llorar desconsoladamente en el triunfo sobre Colombia en la final.",
        "fecha_publicacion": "16 de July del 2024 - 09:07",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/lionel-messi-reaparece-tras-la-lesion-y-el-bicampeonato-de-america-logramos-el-objetivo-y-fide-nos-deja-pero-con-otra-copa/SONJQZ46VZDKBCCPWA5R4CACUE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Autoridades sanitarias palestinas acusan que nuevos ataques israelíes en Gaza dejaron al menos 17 muertos",
        "contenido": "Hamas acusó a Israel de intensificar los ataques en Gaza para intentar desbaratar los esfuerzos para alcanzar un acuerdo de alto el fuego.",
        "fecha_publicacion": "16 de July del 2024 - 09:02",
        "enlace": "https://www.latercera.com/mundo/noticia/autoridades-sanitarias-palestinas-acusan-que-nuevos-ataques-israelies-en-gaza-dejaron-al-menos-17-muertos/URR5SGSL3RHLBJO73X6JX43HGM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temblor hoy, martes 16 de julio en Chile: consulta epicentro y magnitud",
        "contenido": "Revisa los recientes movimientos sísmicos registrados por el Centro Sismológico Nacional de la Universidad de Chile. Además, conoce las recomendaciones de Senapred sobre qué hacer en caso de un terremoto.",
        "fecha_publicacion": "16 de July del 2024 - 09:01",
        "enlace": "https://www.latercera.com/servicios/noticia/temblor-hoy-martes-16-de-julio-en-chile-consulta-epicentro-y-magnitud/T7S7UIKCKJBQTAGHSSSMYOREDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tiene 66 años: estos son sus tres trucos para mantener un abdomen plano",
        "contenido": "La célebre instructora fitness Denise Austin lleva ha participado en programas, lanzado DVD, ha escrito libros y columnas y mucho más, todo sobre el ejercicio y el mantenimiento del estado físico. Incluso en 2002, fue asesora de salud del expresidente estadounidense George Bush. Ahora, entrega su secreto para mantener un abdomen plano incluso a los 66 años.",
        "fecha_publicacion": "16 de July del 2024 - 08:56",
        "enlace": "https://www.latercera.com/que-pasa/noticia/tiene-66-anos-estos-son-sus-tres-trucos-para-mantener-un-abdomen-plano/MDJVYGFYMREIHAK3NJYZCYJETI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sujeto ecuatoriano muere tras recibir disparo en su abdomen mientras trabajaba en un cité de Estación Central",
        "contenido": "Al lugar concurrió personal de ECOH y la PDI para recabar más antecedentes. Según el fiscal Luis Isla no habría antecedentes de un robo.",
        "fecha_publicacion": "16 de July del 2024 - 08:51",
        "enlace": "https://www.latercera.com/nacional/noticia/homicidio-en-estacion-central-sujeto-de-nacionalidad-ecuatoriana-recibio-disparo-en-su-abdomen-mientras-trabajaba-en-un-cite/JOSASSNLFRF4NJVP4DJNXIFJME/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Primer ministro húngaro afirma ante la UE que Trump reelegido actuaría como mediador de paz entre Rusia y Ucrania",
        "contenido": "El planteamiento fue hecho por Viktor Orban, en una carta dirigida a los líderes de la Unión Europea.",
        "fecha_publicacion": "16 de July del 2024 - 08:31",
        "enlace": "https://www.latercera.com/mundo/noticia/primer-ministro-hungaro-afirma-ante-la-ue-que-trump-reelegido-actuaria-como-mediador-de-paz-entre-rusia-y-ucrania/D4TRY7MQ4RBQBOKJT45U7QIXEY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "HRW denuncia graves violaciones de los DD.HH. de los niños durante el régimen de excepción en El Salvador",
        "contenido": "“Los arrestos indiscriminados han llevado a la detención (...) de numerosos niños sin ninguna conexión aparente con las actividades abusivas de las pandillas”, alertaron desde la ONG.",
        "fecha_publicacion": "16 de July del 2024 - 08:11",
        "enlace": "https://www.latercera.com/mundo/noticia/hrw-denuncia-graves-violaciones-de-los-ddhh-de-los-ninos-durante-el-regimen-de-excepcion-en-el-salvador/NSJQO2ARVBG2TGLLWC243RMMJA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mirada Paula: una mirada íntima  al tejido en máquina",
        "contenido": "",
        "fecha_publicacion": "16 de July del 2024 - 07:49",
        "enlace": "https://www.latercera.com/paula/mirada-paula-una-mirada-intima-al-tejido-en-maquina/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Carlos Correa: Los caminos del voto migrante",
        "contenido": "",
        "fecha_publicacion": "16 de July del 2024 - 07:30",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-carlos-correa-los-caminos-del-voto-migrante/7J6OWZLLDVGY3CQ6U7WZ7F7MWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Apuñalan a voluntario de Bomberos de La Granja a pocos metros de su cuartel",
        "contenido": "Tras el ataque, la víctima logró llegar hasta las dependencias de la Quinta Compañía de Bomberos, pudiendo ser auxiliado por sus colegas y trasladado hasta un recinto asistencial.",
        "fecha_publicacion": "16 de July del 2024 - 01:54",
        "enlace": "https://www.latercera.com/nacional/noticia/apunalan-a-voluntario-de-bomberos-de-la-granja-a-pocos-metros-de-su-cuartel/NSFEKXGNAZCUDP5UBYDPMPGM2Y/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Cinco notebooks, una cámara y una tablet: Reportan robo en oficinas de la Seremi de Salud en Santiago",
        "contenido": "Tras ingresar a las dependencias, los delincuentes lograron sustraer una serie de equipos tecnológicos.",
        "fecha_publicacion": "16 de July del 2024 - 12:37",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/cinco-notebooks-una-camara-y-una-tablet-reportan-robo-en-oficinas-de-la-seremi-de-salud-en-santiago/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Daniel Fuenzalida sufre nueva pérdida familiar: “Una vez más nos golpea la partida de uno de los nuestros”",
        "contenido": "El animador de Ahora Caigo reflexionó sobre la muerte, tras la seguidilla de despedidas que ha tenido en un breve plazo de tiempo.",
        "fecha_publicacion": "16 de July del 2024 - 12:24",
        "enlace": "https://www.publimetro.cl/social/2024/07/16/daniel-fuenzalida-sufre-nueva-perdida-familiar-una-vez-mas-nos-golpea-la-partida-de-uno-de-los-nuestros/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Diputado Jorge Durán cataloga como “show político” interpelación a ministro Pardow por alza en cuentas de la luz y llama a avanzar en soluciones para la ciudadanía",
        "contenido": "El parlamentario de RN fue crítico de esta acción que están levantando sus colegas en la Cámara Baja.",
        "fecha_publicacion": "16 de July del 2024 - 12:00",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/diputado-jorge-duran-cataloga-como-show-politico-interpelacion-a-ministro-pardow-por-alza-en-cuentas-de-la-luz-y-llama-a-avanzar-en-soluciones-para-la-ciudadania/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Me pongo de pie!: Así fue el emocionante regreso de Pedro Carcuro a TVN tras compleja operación",
        "contenido": "El periodista deportivo agradeció las muestras de apoyo, luego de semanas alejado por problemas al corazón.",
        "fecha_publicacion": "16 de July del 2024 - 11:57",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/16/me-pongo-de-pie-asi-fue-el-emocionante-regreso-de-pedro-carcuro-a-tvn-tras-compleja-operacion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“La más rápida del Oeste”: Carlyn Romero y Miguel Martínez se dan el primer beso en Gran Hermano y generan revuelo",
        "contenido": "Luego de tres días del inicio del reality de CHV, la venezolana y el español inauguraron las relaciones amorosas en el encierro.",
        "fecha_publicacion": "16 de July del 2024 - 11:45",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/16/la-mas-rapida-del-oeste-carlyn-romero-y-miguel-martinez-se-dan-el-primer-beso-en-gran-hermano-y-generan-revuelo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopos de Los Ángeles para transformar tus heridas en sabiduría este martes 16 de julio",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "16 de July del 2024 - 04:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/16/horoscopos-de-los-angeles-para-transforma-tus-heridas-en-sabiduria-este-martes-16-de-julio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una como que le tiene rabia al marido”: Vale Roth comenta resultados de terapia familiar con Miguel de la Fuente",
        "contenido": "Si bien, aclaró que es el hombre perfecto, la paternidad les cambió la vida y tuvieron que pedir ayuda. “Uno no puede andar guardándose cosas porque explot",
        "fecha_publicacion": "16 de July del 2024 - 11:09",
        "enlace": "https://www.publimetro.cl/social/2024/07/16/una-como-que-le-tiene-rabia-al-marido-vale-roth-comenta-resultados-de-terapia-familiar-con-miguel-de-la-fuente/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Rebaja tarifaria para adultos mayores: ¿Qué es y cómo hago uso de este subsidio estatal?",
        "contenido": "Este beneficio de alcance nacional permite a las personas pensionadas enfrentar alzas en el transporte público como la anunciada durante esta semana.",
        "fecha_publicacion": "16 de July del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/rebaja-tarifaria-para-adultos-mayores-que-es-y-como-hago-uso-de-este-subsidio-estatal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras el fin de la ola de frío, Jaime Leyton anuncia próximas lluvias para Santiago",
        "contenido": "El meteorólogo anunció precipitaciones débiles para la zona central de Chile.",
        "fecha_publicacion": "16 de July del 2024 - 10:46",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/tras-el-fin-de-la-ola-de-frio-jaime-leyton-anuncia-proximas-lluvias-para-santiago/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sin compasión: Nicolás Copano se lanzó sin filtro contra fallecido comediante Claudio Reyes",
        "contenido": "Al igual que José Antonio Neme, el periodista hermano de Fabrizio Copano, tampoco tuvo buenas palabras para el actor que murió el pasado sábado.",
        "fecha_publicacion": "16 de July del 2024 - 10:22",
        "enlace": "https://www.publimetro.cl/social/2024/07/16/sin-compasion-nicolas-copano-se-lanzo-sin-filtro-contra-fallecido-comediante-claudio-reyes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Lo terminé odiando”: Nueva integrante de Gran Hermano revela mala experiencia amorosa con Pailita",
        "contenido": "La jugadora literalmente destrozó al cantante urbano, revelando que pasó de tierno a un humillador.",
        "fecha_publicacion": "16 de July del 2024 - 09:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/16/lo-termine-odiando-nueva-integrante-de-gran-hermano-revela-mala-experiencia-amorosa-con-pailita/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "De terror: Robot “consciente” advierte sobre el riesgo de la Inteligencia Artificial en los humanos",
        "contenido": "Ameca cuenta con su propia apariencia física.",
        "fecha_publicacion": "16 de July del 2024 - 09:50",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/07/16/de-terror-robot-consciente-advierte-sobre-el-riesgo-de-la-inteligencia-artificial-en-los-humanos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuándo estará disponible la tecnología 6G?",
        "contenido": "El camino hacia la disponibilidad de la tecnología 6G está claramente delineado.",
        "fecha_publicacion": "16 de July del 2024 - 09:00",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/07/16/cuando-estara-disponible-la-tecnologia-6g/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Virus respiratorios en Chile: qué se espera para las próximas semanas y cuál es el que está en mayor circulación",
        "contenido": "La Sociedad Chilena de Medicina Familiar llamó a mantener las medidas de prevención, especialmente tras el retorno de los escolares a clases.",
        "fecha_publicacion": "16 de July del 2024 - 08:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/16/virus-respiratorios-en-chile-que-se-espera-para-las-proximas-semanas-y-cual-es-el-que-esta-en-mayor-circulacion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Trump entra en Convención Nacional Republicana con gasa sobre la oreja derecha",
        "contenido": "Trump entra en Convención Nacional Republicana con gasa sobre la oreja derecha",
        "fecha_publicacion": "16 de July del 2024 - 05:43",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/trump-entra-en-convencion-nacional-republicana-con-gasa-sobre-la-oreja-derecha/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de hoy para atreverse y avanzar al éxito este martes 16 de julio",
        "contenido": "Los astros te guían para afrontar los cambios en el amor y el trabajo",
        "fecha_publicacion": "16 de July del 2024 - 02:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/16/horoscopo-de-hoy-para-atreverse-y-avanzar-al-exito-este-martes-16-de-julio/"
    }
]