[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Sujeto fue sorprendido portando un explosivo en el centro de Iquique",
        "contenido": "Carabineros fiscalizó al ciudadano boliviano tras ver que \"en sus manos mantenía un machete\", dijo el fiscal Gonzalo Valenzuela a Cooperativa. Los uniformados entonces revisaron la mochila del detenido, donde hallaron este artefacto de fabricación artesanal.",
        "fecha_publicacion": "10 de September del 2024 - 00:07",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-tarapaca/sujeto-fue-sorprendido-portando-un-explosivo-en-el-centro-de-iquique/2024-09-09/235911.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Asesino de DJ de Concepción fue sentenciado a 15 años de cárcel",
        "contenido": "Maximiliano López recibió una pena de 12 años por el homicidio simple de Diego Herrera, y otra de tres por porte ilegal de armas. Familiares de la víctima, decepcionados porque no se acreditó una planificación del crimen, anunciaron que apelarán.",
        "fecha_publicacion": "09 de September del 2024 - 23:40",
        "enlace": "https://cooperativa.cl/noticias/pais/region-del-biobio/asesino-de-dj-de-concepcion-fue-sentenciado-a-15-anos-de-carcel/2024-09-09/233456.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Fiscalía insistirá en exhumación de Pablo Marchant, impedida una vez a balazos",
        "contenido": "La diligencia -solicitada por la madre del miembro de la CAM- estaba programada originalmente para el miércoles pasado. \"Estamos en proceso de planificación para realizarla con la seguridad necesaria\", señaló el Ministerio Público.",
        "fecha_publicacion": "09 de September del 2024 - 22:51",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/atentados/fiscalia-insistira-en-exhumacion-de-pablo-marchant-impedida-una-vez-a/2024-09-09/224723.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Hombre fue asesinado a balazos en nuevo crimen en el barrio Matta Sur",
        "contenido": "Según los primeros antecedentes, la víctima se enfrascó en una discusión con quienes terminarían quitándole la vida en plena calle.",
        "fecha_publicacion": "09 de September del 2024 - 22:37",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-balazos-en-nuevo-crimen-en-el-barrio-matta-sur/2024-09-09/221917.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Universidad Católica suspendió de actividades docentes a Ángela Vivanco",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 22:16",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/universidad-catolica-suspendio-de-actividades-docentes-a-angela-vivanco/2024-09-09/221718.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Este martes se reabre La Pampilla para que familias puedan instalarse previo a Fiestas Patrias",
        "contenido": "La explanada permanece cerrada para permitir el levantamiento del escenario y la electrificación sin poner en riesgo a los vecinos.",
        "fecha_publicacion": "09 de September del 2024 - 21:44",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-coquimbo/este-martes-se-reabre-la-pampilla-para-que-familias-puedan-instalarse/2024-09-09/212817.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Comisión Antidistorsiones descartó dumping y retiró aranceles al acero chino",
        "contenido": "Los antecedentes recabados por la instancia \"no permiten determinar que exista daño o amenaza de daño a la rama de producción nacional\". La decisión, unánime, suspende las sobretasas temporales impuestas en abril, a solicitud de Huachipato y Molycop.",
        "fecha_publicacion": "09 de September del 2024 - 20:48",
        "enlace": "https://cooperativa.cl/noticias/economia/sectores-productivos/comision-antidistorsiones-descarto-dumping-y-retiro-aranceles-al-acero/2024-09-09/204103.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Fiscalía investiga a Vivanco por tráfico de influencias, negociación incompatible y cohecho",
        "contenido": "La ministra de la Corte Suprema -desde hoy suspendida y en proceso de remoción- cometió presuntas irregularidades en una causa que enfrentó a Codelco y a la empresa bielorrusa Consorcio Belaz Movitec. La estatal chilena asegura que hubo \"anomalías\" en el proceso judicial, que se zanjó en el máximo tribunal y con participación de la magistrada. Esta arista será investigada por la fiscal regional de Los Ríos, Carmen Gloria Wittwer.",
        "fecha_publicacion": "09 de September del 2024 - 20:13",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-investiga-a-vivanco-por-trafico-de-influencias-negociacion/2024-09-09/201341.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Detenido un tercer sospechoso por incendio que mató a 137 personas en el Gran Valparaíso",
        "contenido": "Fue identificado como Elías Antonio Salazar Inostroza, bombero y funcionario del Senapred, que realizó un turno el día del inicio de la catástrofe y fue desvinculado tras su arresto. La Fiscalía sostiene que \"participó activamente para efecto de generar los focos\" que derivaron en el megaincendio que asoló a la región en febrero. Por su presunta responsabilidad en la catástrofe ya están en prisión, desde mayo, un bombero y un trabajador de la Conaf.",
        "fecha_publicacion": "09 de September del 2024 - 19:09",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-valparaiso/detenido-un-tercer-sospechoso-por-incendio-que-mato-a-137-personas-en-el/2024-09-09/190356.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Javier Couso: La acusación a Vivanco es la de mayor envergadura en un cuarto de siglo",
        "contenido": "Los chats con Luis Hermosilla \"rebasan todo lo que imaginábamos\", pues la muestran actuando como una \"operadora o agente del Gobierno\" al interior de la Corte Suprema, señaló el abogado constitucionalista a Cooperativa. Si bien la corrupción \"parece centrada\" en el exasesor de Interior, es necesario aclarar cuánto sabían Andrés Chadwick y el Presidente Piñera de estas maniobras, advirtió. El caso de Jean Pierre Matus viene después en gravedad, ya que \"le habría mentido a todo el país, pero no se ha probado que les haya devuelto el favor\" a quienes lo instalaron en el máximo tribunal.",
        "fecha_publicacion": "09 de September del 2024 - 18:40",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/javier-couso-la-acusacion-a-vivanco-es-la-de-mayor-envergadura-en-un/2024-09-09/173111.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Pasajero obligó aterrizaje forzado de vuelo Latam: Lanzó un plato y fastidió a azafatas",
        "contenido": "La situación generó un gasto de más de nueve mil millones de pesos para la aerolínea.",
        "fecha_publicacion": "09 de September del 2024 - 18:37",
        "enlace": "https://cooperativa.cl/noticias/pais/transportes/aviacion/pasajero-obligo-aterrizaje-forzado-de-vuelo-latam-lanzo-un-plato-y/2024-09-09/190719.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Caso Factop: Rodrigo Topelberg volverá a prisión preventiva",
        "contenido": "Imputado por estafa, lavado de activos y delitos tributarios, ya pasó más de cuatro meses en Capitán Yáber. A fines de agosto, la Corte de Santiago le había concedido el arresto domiciliario total.",
        "fecha_publicacion": "09 de September del 2024 - 17:19",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-factop-rodrigo-topelberg-volvera-a-prision-preventiva/2024-09-09/171053.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Chilenos se coronaron como campeones en Torneo Internacional de Robótica Escolar",
        "contenido": "Participaron 30 equipos escolares de Chile y 20 de Brasil.",
        "fecha_publicacion": "09 de September del 2024 - 16:45",
        "enlace": "https://cooperativa.cl/noticias/pais/educacion/chilenos-se-coronaron-como-campeones-en-torneo-internacional-de-robotica/2024-09-09/170600.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Masivo operativo contra casinos ilegales dejó 19 detenidos en Concepción",
        "contenido": "En el marco de la misma investigación se realizaron diligencias en Talca, Rancagua y Coyhaique.",
        "fecha_publicacion": "09 de September del 2024 - 16:27",
        "enlace": "https://cooperativa.cl/noticias/pais/region-del-biobio/masivo-operativo-contra-casinos-ilegales-dejo-19-detenidos-en-concepcion/2024-09-09/162841.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "\"Gran amiga\" y \"un gusto\" alegar en su sala: Los elogios de Hermosilla y Villalobos para Ángela Vivanco",
        "contenido": "En un chat de mayo del 2023, los dos principales imputados del caso audios agradecieron la presencia de la ministra durante una audiencia en la Corte Suprema. La exvocera del máximo tribunal, desde hoy suspendida y con un cuaderno de remoción en ciernes, busca fichar a un abogado del exalcalde Daniel Jadue para su defensa en la arista penal, uno de los tres frentes donde es investigada.",
        "fecha_publicacion": "09 de September del 2024 - 16:21",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gran-amiga-y-un-gusto-alegar-en-su-sala-los-elogios-de-hermosilla-y/2024-09-09/153821.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Femsa no se intimida por la férrea competencia y busca superar las 1.000 farmacias en Chile para 2025",
        "contenido": "Los dueños de Cruz Verde enfrentan la irrupción de nuevos actores independientes, además de las grandes cadenas. Su director general admitió preocupación por el bajo crecimiento de Chile, pero aseguró que no frenarán las inversiones.",
        "fecha_publicacion": "09 de September del 2024 - 20:30",
        "enlace": "http://www.df.cl/empresas/salud/femsa-no-se-intimida-por-la-ferrea-competenciay-busca-superar-las-1-000"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Larrainvial Asset Management y el impacto del Caso Factop: “Para nosotros no existían facturas falsas, pero sí morosas”",
        "contenido": "El fondo “LarrainVial Facturas” mantenía $ 1.300 millones en instrumentos emitidos por Factop al estallar el caso. Hoy, ya tienen pagos y acuerdos de pago por 65%. Álvaro Jalaff ya habría saldado sus deudas con el vehículo.",
        "fecha_publicacion": "09 de September del 2024 - 19:50",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/larrainvial-asset-management-y-el-impacto-del-caso-factop-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Caso Factop: Corte de Apelaciones revoca arresto domiciliario de Topelberg y reingresa a Capitán Yáber",
        "contenido": "Determinó que su libertad constituye un peligro para la seguridad de la sociedad. En paralelo, Daniel Sauer amplió la querella en su contra y lo acusó de usurpación de identidad.",
        "fecha_publicacion": "09 de September del 2024 - 19:40",
        "enlace": "http://www.df.cl/mercados/banca-fintech/caso-factop-corte-de-apelaciones-revoca-arresto-domiciliario-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Grupo Sutil acuerda compra de gigante frutícola de EEUU y aumentaría en 20% sus ventas con transacción",
        "contenido": "El objetivo de la adquisición de National Raisin Company es consolidar a la compañía en el mercado internacional.",
        "fecha_publicacion": "09 de September del 2024 - 19:15",
        "enlace": "http://www.df.cl/empresas/industria/grupo-sutil-adquiere-empresa-estadounidense-dedicada-al-cultivo-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Oracle informa ganancias mayores a lo esperado por impulso de la IA a su negocio de computación en la nube",
        "contenido": "La compañía también anunció un nuevo acuerdo este lunes para que su base de datos homónima esté disponible en la nube de Amazon Web Services (AWS).",
        "fecha_publicacion": "09 de September del 2024 - 18:45",
        "enlace": "http://www.df.cl/empresas/multinacionales/oracle-informa-ganancias-mayores-a-lo-esperado-por-impulso-de-la-ia-a-su"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Vicepresidenta del Banco Central dice que la creación de empleo es “débil” y aumento de informalidad es “preocupante”",
        "contenido": "Stephany Griffith-Jones presentó el IPoM en la Universidad Central y reforzó los mensajes entregados la semana pasada, en conjunto con las nuevas proyecciones.",
        "fecha_publicacion": "09 de September del 2024 - 17:50",
        "enlace": "http://www.df.cl/economia-y-politica/macro/griffith-jones-considera-que-la-creacion-de-empleo-es-debil-y-aumento"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Wall Street cierra al alza tras reconsiderar temores de recesión en EEUU, pero la bolsa chilena se desmarca con una leve caída",
        "contenido": "El IPSA cedió 0,2% en una sesión de bajos montos transados. Cenco Malls, Oro Blanco y Vapores lideraron las caídas, grandes como Enel Américas y Falabella inclinaron la balanza.",
        "fecha_publicacion": "09 de September del 2024 - 17:02",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjio5"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Apple presenta su nuevo modelo de iPhone 16 y promociona sus funciones de Inteligencia Artificial",
        "contenido": "La compañía espera que las nuevas capacidades convenzan a los consumidores de actualizarse al último modelo y a los escépticos de que es un contendor a tener en cuenta en la revolucionaria tecnología.",
        "fecha_publicacion": "09 de September del 2024 - 16:25",
        "enlace": "http://www.df.cl/empresas/multinacionales/apple-lanza-nuevo-iphone-16-y-apple-intelligence"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar cierra con baja leve una sesión volátil entre el entusiasmo por mejoras en China y cautela por perspectivas en EEUU",
        "contenido": "Al final, el cobre terminó haciendo sentir su influencia sobre el tipo de cambio, con un repunte de 1,6% hasta los US$ 4,14 por libra.",
        "fecha_publicacion": "09 de September del 2024 - 16:09",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uebhv"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El crecimiento del retail media en Chile",
        "contenido": "El seminario \"Retail Media Forum\", organizado por ANDA, reunió a las principales plataformas de retail media en Chile. Durante el evento, expertos destacaron el acelerado crecimiento del sector, poniendo énfasis en estrategias full funnel y el uso avanzado de datos para optimizar campañas publicitarias. Además, se discutieron los desafíos derivados de la fragmentación del mercado y la importancia de estandarizar métricas para mejorar la eficiencia y comparabilidad de los resultados.",
        "fecha_publicacion": "09 de September del 2024 - 15:36",
        "enlace": "http://www.df.cl/tendencias/el-crecimiento-del-retail-media-en-chile"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Senadores establecen inhabilidades de familiares de parlamentarios para ser notarios y conservadores",
        "contenido": "El proyecto de ley continúa ahora su tramitación en la comisión de Constitución de la Cámara Alta.",
        "fecha_publicacion": "09 de September del 2024 - 15:33",
        "enlace": "http://www.df.cl/economia-y-politica/pais/senadores-establecen-inhabilidades-de-familiares-de-parlamentarios-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Fiestas Patrias: más de 720 mil personas viajarán dentro y fuera de Chile en avión y se espera una salida de más de un millón de autos",
        "contenido": "Autoridades dieron a conocer las medidas de contingencia y flujos proyectados desde el Aeropuerto de Santiago, así como recomendaciones y directrices sobre principales reclamos de consumidores.",
        "fecha_publicacion": "09 de September del 2024 - 15:28",
        "enlace": "http://www.df.cl/empresas/industria/fiestas-patrias-mas-de-720-mil-personas-viajaran-dentro-y-fuera-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gucci: acciones de matriz se desploman por temores sobre la demanda china",
        "contenido": "Con una caída del 43% en sus acciones este año, la compañía de moda de lujo vuelve a su valor de 2017 en medida que enfrenta la pérdida del interés de la marca en el mercado chino.",
        "fecha_publicacion": "09 de September del 2024 - 15:12",
        "enlace": "http://www.df.cl/empresas/multinacionales/las-acciones-de-la-empresa-duena-de-gucci-se-desploman-a-su-precio-mas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Wbuild se asocia con estadounidense Black Salmon para proyecto multifamily en Tampa con inversión tokenizada",
        "contenido": "La inversión total asciende a US$ 109 millones, y el 10% de los fondos recaudados en la primera fase provienen de este mecanismo de inversión digital.",
        "fecha_publicacion": "09 de September del 2024 - 15:04",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/wbuild-se-asocia-con-estadounidense-black-salmon-para-proyecto"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que debes saber a esta hora de la tarde",
        "contenido": "Suprema suspende a ministra Vivanco + ChileDay en Londres + El dólar, volátil",
        "fecha_publicacion": "09 de September del 2024 - 15:00",
        "enlace": "http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uebhv"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Chile Day: industria financiera acusa retraso regulatorio y tributario en el mercado de capitales",
        "contenido": "Al igual que en otras industrias, las inversiones y la llegada de capitales extranjeros al mercado local exige claridad regulatoria y estabilidad macroeconómica, apuntaron los participantes.",
        "fecha_publicacion": "09 de September del 2024 - 13:20",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/chile-day-industria-financiera-acusa-retraso-regulatorio-y-tributario"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Expectativas de inflación de las empresas se mantienen en 4% de aquí a un año",
        "contenido": "El tipo de cambio continúa como el principal factor que empuja los precios al alza, pero con una reducción sostenida en los últimos tres meses.",
        "fecha_publicacion": "09 de September del 2024 - 13:13",
        "enlace": "http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-las-empresas-se-mantienen-en-4-de-aqui-a"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Comité de Ministros rechaza recursos de reclamación y mantiene calificación ambiental favorable de multimillonario proyecto minero",
        "contenido": "Se trata del proyecto de Adaptación Operacional de Minera Los Pelambres que está a pocos meses de iniciar su construcción. Además, la instancia desestimó un recurso interpuesto a obra que impulsa el Ministerio de Obras Públicas por US$ 15,6 millones.",
        "fecha_publicacion": "09 de September del 2024 - 12:00",
        "enlace": "http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-se-reune-este-lunes-para-revisar-reclamaciones-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Partido Liberal estudia sumarse a la acusación constitucional contra Vivanco por Caso Audios",
        "contenido": "En radio Pauta, el diputado Vlado Mirosevic aseguró que esperan informe de derecho para ver si aplican o no las causales de la Constitución.",
        "fecha_publicacion": "09 de September del 2024 - 10:30",
        "enlace": "http://www.df.cl/economia-y-politica/politica/partido-liberal-estudia-sumarse-a-la-acusacion-constitucional-contra"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Daniel Sauer amplía querella contra Rodrigo Topelberg y lo acusa de usurpación de identidad",
        "contenido": "“El imputado Topelberg escudado en la clandestinidad, utilizó el nombre de Daniel Sauer para difundir un audio fuera de la esfera jurídica”, dice esta nueva acción judicial patrocinada por el abogado Octavio Sufán.",
        "fecha_publicacion": "09 de September del 2024 - 10:25",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/daniel-sauer-amplia-querella-contra-rodrigo-topelberg-y-lo-acusa-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Avisos laborales por internet alargan sus números rojos y completan más de dos años de caídas",
        "contenido": "Cifras del Banco Central dan cuenta de un descenso superior al 24%.",
        "fecha_publicacion": "09 de September del 2024 - 09:44",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/avisos-laborales-por-internet-alargan-sus-numeros-rojos-y-completan-mas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "DF Lab Opinión/ IA para el bien y para el mal: ¿cómo identificar y combatir las deepfakes?",
        "contenido": "\"Para lidiar con los riesgos y conocer la autenticidad real de estos contenidos, son esenciales algunos cuidados, tanto con la imagen como con la voz\".",
        "fecha_publicacion": "09 de September del 2024 - 09:06",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-ia-para-el-bien-y-para-el-mal-como-identificar-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los precios de consumo en China suben mientras los costos de producción se sumergen en la deflación",
        "contenido": "El índice de precios al consumo (IPC) subió el mes pasado un 0,6% respecto al año anterior, frente al 0,5% de julio, pero menos que el 0,7% previsto en una encuesta de Reuters entre economistas.",
        "fecha_publicacion": "09 de September del 2024 - 08:29",
        "enlace": "http://www.df.cl/internacional/economia/los-precios-de-consumo-en-china-suben-mientras-los-costos-de-produccion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Comisión Antidistorsiones pone fin a investigación por importación de bolas de acero desde China",
        "contenido": "La entidad técnica ya había hecho lo propio en lo respectivo a las barras de acero importadas desde el mismo país.",
        "fecha_publicacion": "09 de September del 2024 - 08:24",
        "enlace": "http://www.df.cl/empresas/industria/comision-antidistorsiones-pone-fin-a-investigacion-por-importacion-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Inmobiliaria acuerda venta de millonario proyecto en Pucón con la venia del Security y lanza propuesta de reorganización judicial",
        "contenido": "La empresa planteó su objetivo de “retomar el desarrollo de su giro en otras obras distintas del proyecto La Poza”, para lo cual formuló el alzamiento y terminación del procedimiento de liquidación.",
        "fecha_publicacion": "09 de September del 2024 - 08:00",
        "enlace": "http://www.df.cl/empresas/construccion/inmobiliaria-acuerda-venta-de-millonario-proyecto-en-pucon-con-la-venia"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "ChileDay en Londres: Ministro de Hacienda apunta a altos costos de financiamiento local como obstáculo para el repunte",
        "contenido": "En la inauguración de la primera jornada del Chile Day en Londres, el ministro de Hacienda, Mario Marcel, puso el énfasis en la lenta recuperación en las condiciones de financiamiento interna.",
        "fecha_publicacion": "09 de September del 2024 - 07:37",
        "enlace": "http://www.df.cl/economia-y-politica/actualidad/chileday-en-londres-ministro-de-hacienda-apunta-a-altos-costos-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Bolsas intentan el rebote en jornada con los ojos en las tecnológicas",
        "contenido": "Las miradas de los inversionistas se mueven hacia Apple, que durante esta jornada presentará sus nueva gama de dispositivos móviles iPhone 16.",
        "fecha_publicacion": "09 de September del 2024 - 07:30",
        "enlace": "http://www.df.cl/primer-click/bolsas-intentan-el-rebote-en-jornada-con-los-ojos-en-las-tecnologicas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Diego Pardow tras arremetida de los PMGD: “El llamado es a tratar de mantener la conversación en términos constructivos”",
        "contenido": "El ministro participó en la jornada de ChileDay en París, donde una masiva delegación de firmas de energía planteó sus reparos a la ley que crea el subsidio para compenzar las alzas de tarifas, donde son parte de la ecuación.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/energia/diego-pardow-tras-arremetida-de-los-pmgd-el-llamado-es-a-tratar-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Medidas oportunas en la construcción",
        "contenido": "CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura (CPI)",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/medidas-oportunas-en-la-construccion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Equidad salarial",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/editorial/equidad-salarial"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Se extiende a octubre: la “mejor temporada de la historia” para centros de montaña y turismo invernal",
        "contenido": "Los enclaves proyectaron un mes más de actividad por factores como la calidad y cantidad de nieve, los precios convenientes y el mayor turismo extranjero.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/se-extiende-a-octubre-la-mejor-temporada-de-la-historia-para-centros"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los movimientos de LarrainVial para evitar las esquirlas de casos Factop y Audios",
        "contenido": "Deloitte y el penalista Francisco Cox realizaron una auditoría forense a los fondos con Patio. En tanto, el vehículo “LarrainVial Facturas“ forma parte de la investigación de la Fiscalía.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/los-movimientos-de-larrainvial-para-evitar-las-esquirlas-de-casos-factop"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Límites constitucionales para una negoción ramal",
        "contenido": "TEODORO RIBERA EXMINISTRO DE JUSTICIA, PROFESOR U. AUTÓNOMA DE CHILE, JUAN PABLO DÍAZ PROFESOR U. AUTÓNOMA DE CHILE",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/limites-constitucionales-para-una-negocion-ramal"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El atractivo de los fanfarrones incompetentes",
        "contenido": "Pilita Clark",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/el-atractivo-de-los-fanfarrones-incompetentes"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Biotech cierra ronda con family offices ligados a Saval y GTD y se abre paso en la industria farmacéutica mundial",
        "contenido": "Botanical Solutions busca acelerar la producción de QS-21, un compuesto del quillay clave para vacunas humanas, y cierra alianzas con laboratorios internacionales.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/biotech-cierra-ronda-con-family-offices-ligados-a-saval-y-gtd-y-se-abre"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Chile da nuevos pasos para escalar en el turismo de negocios en América Latina",
        "contenido": "En 2023 Chile se ubicó en el cuarto lugar de la región tras Brasil, Argentina y Colombia. Y gracias a la infraestructura disponible, agentes públicos y privados esperan subir en la medición. Ya hay varios eventos en carpeta.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/pais/chile-da-nuevos-pasos-para-escalar-en-el-turismo-de-negocios-en-america"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cerca del 30% de los trabajadores en Chile tiene un consumo problemático de drogas",
        "contenido": "Datos del Senda muestran que el alcohol es la sustancia con mayor prevalencia. La directora del servicio considera clave que las empresas se involucren en la prevención.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/cerca-del-30-de-los-trabajadores-en-chile-tiene-un-consumo-problematico"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Travel Security alerta menor dinamismo en viajes corporativos: “Tenemos que salir a buscar negocios”",
        "contenido": "El gerente general advirtió que a nivel global la proporción de este tipo de salidas va en alza, pero que Chile se está quedando atrás.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/travel-security-alerta-menor-dinamismo-en-viajes-corporativos-tenemos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "¿Cumple 100 años la edad de jubilación en Chile este 2024?",
        "contenido": "Los técnicos abogan elevar el parámetro de forma gradual para ajustarla a la realidad de una mayor y creciente expectativa de vida, que implica financiar una pensión por más años.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/pensiones/cumple-100-anos-la-edad-de-jubilacion-en-chile-este-2024"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "US$ 10 mil le costó a Latam el aterrizaje forzoso por un pasajero pasado de copas",
        "contenido": "Incidente ocurrió en un vuelo entre Santiago y Miami.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/us-10-mil-le-costo-a-latam-el-aterrizaje-forzoso-por-un-pasajero-pasado"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "SQM proyecta invertir US$ 75 millones para la extensión de la vida útil de su faena María Elena",
        "contenido": "Operación ha estado detenida desde 2019 por condiciones del mercado y requerimientos operacionales.",
        "fecha_publicacion": "09 de September del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/mineria/sqm-proyecta-invertir-us-75-millones-para-la-extension-de-la-vida-util"
    },
    {
        "medio": "La Tercera",
        "titulo": "Codelco expuso caso Vivanco en comisión de ética de la Suprema y analiza nuevas acciones judiciales",
        "contenido": "Hace tres semanas Raimundo Labarca, abogado externo de Codelco, presentó el caso en la comisión de ética del máximo tribunal. Empresa cuestiona fallo que la enfrentó a un proveedor bielorruso y en el que participó la ministra Ángela Vivanco.",
        "fecha_publicacion": "10 de September del 2024 - 00:46",
        "enlace": "https://www.latercera.com/pulso/noticia/codelco-expuso-caso-vivanco-en-comision-de-etica-de-la-suprema-y-analiza-nuevas-acciones-judiciales/QKJO6EABLRFD5BBLQSP6Q7QTTM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Justicia peruana rechaza sobreseimiento de expresidente Castillo y lo someterá a juicio por presunto golpe de Estado",
        "contenido": "La Fiscalía de ese país solicita para el exmandatario izquierdista 34 años de prisión por los presuntos delitos de rebelión, conspiración y abuso de autoridad.",
        "fecha_publicacion": "10 de September del 2024 - 00:37",
        "enlace": "https://www.latercera.com/mundo/noticia/justicia-peruana-rechaza-sobreseimiento-de-expresidente-castillo-y-lo-sometera-a-juicio-por-presunto-golpe-de-estado/KXTNG2KMYFAH3MD542K5MUCYPM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ángel Valencia revela el contenido de la conversación que tuvo con Luis Hermosilla antes de su postulación a fiscal nacional",
        "contenido": "El jefe del Ministerio Público afirmó que tres meses antes de postular a su actual cargo se comunicó por WhatsApp con el influyente penalista en el contexto de un doctorado que cursaba. Además se refirió a una conversación que tuvo con él en octubre de 2021 sobre \"asuntos profesionales\".",
        "fecha_publicacion": "10 de September del 2024 - 00:28",
        "enlace": "https://www.latercera.com/nacional/noticia/angel-valencia-revela-el-contenido-de-la-conversacion-que-tuvo-con-luis-hermosilla-antes-de-su-postulacion-a-fiscal-nacional/FSR2BSWG2VAB5JQ66DLIGCRMWI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Grupo de ex altos mandos militares de EE.UU. respaldan a Harris y califican a Trump de “peligro”",
        "contenido": "\"Harris es la mejor -y la única- candidata presidencial en esta carrera que es apta para servir como nuestra comandante en jefe\", escribieron exjefes de las FF.AA. estadounidenses en la carta publicada en la red social X. Señalaron, además, que el republicano es  un riesgo para \"nuestra seguridad nacional y nuestra democracia\".",
        "fecha_publicacion": "09 de September del 2024 - 23:07",
        "enlace": "https://www.latercera.com/mundo/noticia/grupo-de-ex-altos-mandos-militares-de-eeuu-respaldan-a-harris-y-califican-a-trump-de-peligro/ALJGV4UCIJDV7NLAK5ZTMWRZ44/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gustavo Álvarez destaca la clasificación de la U en Copa Chile: “Lo importante son los objetivos, no las rachas”",
        "contenido": "A pesar de la derrota ante Palestino, los azules avanzaron a la semifinal de la Copa Chile. Con esta caída, el equipo terminó con una seguidilla de siete partidos sin derrotas, en dos torneos. “El estado de alerta es muy bueno, es lo más lejano a la relajación”, dijo el DT.",
        "fecha_publicacion": "09 de September del 2024 - 22:59",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/gustavo-alvarez-destaca-la-clasificacion-de-la-u-en-copa-chile-lo-importante-son-los-objetivos-no-las-rachas/OWQMVHSY3JF5HL6RIAJCRXQLLM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Al menos 40 muertos tras bombardeo sobre zona humanitaria en Gaza: Israel dice que atacó posiciones “camufladas” de Hamas",
        "contenido": "Unas 20 tiendas de campaña situadas en la zona desaparecieron por completo con los ataques y testigos afirmaron que “familias enteras” quedaron enterradas bajo la arena en lo que fue calificado  una nueva “masacre” de las tropas israelíes.",
        "fecha_publicacion": "09 de September del 2024 - 22:41",
        "enlace": "https://www.latercera.com/wires/europapress/o-proximo-al-menos-40-muertos-tras-un-bombardeo-de-israel-contra-una-zona-humanitaria-de-jan-yunis-franja-de-gaza/UXPPQQJEFRB23FEZIYGAYEEX4A"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministro Cordero por cuaderno de remoción a Ángela Vivanco: “Para los que participamos del sistema de justicia es un día desolador”",
        "contenido": "Luego de que se revelaran nuevos antecedentes del caso Audio, que dan cuenta de favores mutuos que se pedían la jueza Vivanco y el penalista Luis Hermosilla, el titular de Justicia indicó que \"leer la resolución de la Corte Suprema es extremadamente duro\".",
        "fecha_publicacion": "09 de September del 2024 - 22:18",
        "enlace": "https://www.latercera.com/nacional/noticia/ministro-cordero-por-cuaderno-de-remocion-a-angela-vivanco-para-los-que-participamos-del-sistema-de-justicia-es-un-dia-desolador/HH36XZLJQNBCNOMAZOCHUKCBCI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Oficialismo, oposición y la DC presentarán acusaciones por separado contra ministros de la Suprema",
        "contenido": "Luego de que diputados oficialistas adelantaran la presentación de un libelo acusatorio en contra de Ángela Vivanco, la oposición reaccionó anunciando otra presentación paralela en contra de la misma magistrada y el juez Sergio Muñoz. La Falange, en tanto, molesta por la decisión de la alianza gubernamental de dejar en suspenso la presentación en contra de Jean Pierre Matus, iniciará una acción por cuenta propia.",
        "fecha_publicacion": "09 de September del 2024 - 22:12",
        "enlace": "https://www.latercera.com/politica/noticia/bancadas-del-oficialismo-y-la-oposicion-anuncian-acusaciones-constitucionales-contra-tres-ministros-de-la-corte-suprema/7WCEBTXAZFGPNGWJVQAMVLOW2E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Luz, cámara, horror: Demi Moore y la película más shockeante del año",
        "contenido": "La Sustancia, que se estrena en las próximas semanas en el país, la tiene en el rol de una actriz venida a menos que se tienta con un procedimiento médico que le permite rejuvenecer. La cinta de la francesa Coralie Fargeat es un ejercicio de sátira y body horror que revuelve el estómago y se apoya en los paralelos con su carrera en Hollywood.",
        "fecha_publicacion": "09 de September del 2024 - 21:56",
        "enlace": "https://www.latercera.com/culto/2024/09/07/luz-camara-horror-demi-moore-y-la-pelicula-mas-shockeante-del-ano/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Suspendida e investigada por partida triple: las horas más amargas de la (aún) ministra de la Suprema Ángela Vivanco",
        "contenido": "La influyente jueza de la Sala Constitucional está a punto de ser expulsada del Poder Judicial. Es investigada como imputada por la Fiscalía, por la Comisión de Ética y ahora enfrentará un sumario que, si así lo estima el pleno, terminará con su remoción. Todo, debido a la revelación de chats con Luis Hermosilla, lo que la dejó sin apoyos entre sus pares.",
        "fecha_publicacion": "09 de September del 2024 - 21:40",
        "enlace": "https://www.latercera.com/nacional/noticia/suspendida-e-investigada-por-partida-triple-las-horas-mas-amargas-de-la-aun-ministra-de-la-suprema-angela-vivanco/KB43J3C6P5DAPEIPXSDMY5WGJM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Facultad de Derecho de la PUC suspende de actividades docentes a ministra Vivanco",
        "contenido": "La magistrada del máximo tribunal del país impartía en la sede emplazada en Avenida Libertador Bernardo O'Higgins 340 los cursos de Derecho Político, Instituciones del Estado de Derecho Chileno, Derechos Fundamentales y Derechos Humanos, Bioética y persona.",
        "fecha_publicacion": "09 de September del 2024 - 21:35",
        "enlace": "https://www.latercera.com/nacional/noticia/facultad-de-derecho-de-la-puc-suspende-de-actividades-docentes-a-ministra-vivanco/O4VJUSXZWZEQBC2PQULD3N4BJM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscal Valencia anuncia investigación contra ministra Vivanco: se indaga tráfico de influencias, negociación incompatible y cohecho",
        "contenido": "El jefe del ente persecutor designó a la fiscal regional de Los Lagos Carmen Gloria Wittwer para investigar presuntas irregularidades que involucran a la ministra de la Corte Suprema, tras las revelaciones que hizo Ciper en el caso Audio y que involucran al abogado Luis Hermosilla en solicitudes de favores mutuos con la magistrada.",
        "fecha_publicacion": "09 de September del 2024 - 21:12",
        "enlace": "https://www.latercera.com/nacional/noticia/fiscal-valencia-anuncia-investigacion-contra-ministra-vivanco-se-indaga-trafico-de-influencias-negociacion-incompatible-y-cohecho/LXZGRGBTCBBSHGW4WUASOVQCMI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“No hay ningún antecedente adicional”: Chile Vamos vuelve a blindar a Andrés Chadwick",
        "contenido": "El timonel de la UDI, Guillermo Ramírez, hizo un llamado a respetar la presunción de inocencia y aseguró que están \"a la espera de lo que determinen los tribunales”.",
        "fecha_publicacion": "09 de September del 2024 - 21:00",
        "enlace": "https://www.latercera.com/politica/noticia/no-hay-ningun-antecedente-adicional-chile-vamos-vuelve-a-blindar-a-andres-chadwick/7LI4OJ24FJHQ3DRDBVBFPA6SCA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La Moneda advierte al oficialismo que revise los fundamentos jurídicos ante inminente acusación constitucional contra Vivanco",
        "contenido": "El Ejecutivo les pidió a los timoneles oficialistas evaluar los argumentos del libelo acusatorio contra la ministra de la Corte Suprema para evitar un fracaso como los que ha enfrentado la oposición en el uso de esta facultad. Durante la jornada, el gobierno también evaluó el uso de las atribuciones constitucionales del Presidente para requerirle al Poder Judicial medidas contra los ministros involucrados en el caso Audio.",
        "fecha_publicacion": "09 de September del 2024 - 20:59",
        "enlace": "https://www.latercera.com/politica/noticia/la-moneda-advierte-al-oficialismo-que-revise-los-fundamentos-juridicos-ante-inminente-acusacion-constitucional-contra-vivanco/ZSZHLLI4PFE5ZCXNOH2WTJRJKY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ninguna logró aprobación al primer intento: Superintendencia de Salud instruyó a seis isapres hacer cambios a planes de ajustes",
        "contenido": "Se trata de Banmédica, Vida Tres, Nueva Masvida, Cruz Blanca, Consalud, y Colmena. Ahora dichas aseguradoras tienen un máximo de 30 días para hacer cambios a sus planes de ajustes, el que nuevamente deberá ser revisado por el Consejo Consultivo y la Superintendencia.",
        "fecha_publicacion": "09 de September del 2024 - 20:59",
        "enlace": "https://www.latercera.com/pulso/noticia/ninguna-logro-aprobacion-al-primer-intento-superintendencia-de-salud-instruyo-a-seis-isapres-hacer-cambios-a-planes-de-ajustes/DSOBQP4VCJBUBMSAKKKSS73EDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "En vivo: la U cae ante Palestino, pero sigue en competencia en la Copa Chile",
        "contenido": "Los estudiantiles se impusieron por 5-0 en la ida jugada en La Cisterna.",
        "fecha_publicacion": "09 de September del 2024 - 20:59",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-vivo-la-u-enfrenta-la-vuelta-ante-palestino-en-la-final-de-su-zona-en-la-copa-chile/U4WDFIGMPNGBHCT22DDBUJOITI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gonzalo Rodríguez, de LarrainVial: “Hemos ido a declarar (a la CMF)  como han ido otros fondos que también le compraban facturas a Factop”",
        "contenido": "El gerente deuda privada LarrainVial Asset Management, gestor del fondo LarrainVial Facturas, detalla el efecto de las acreencias sobre el fondo, la comunicación que ha tenido con clientes, pero también relata la historia de la relación comercial con el factoring de los hermanos Sauer, y cómo se encendieron las alarmas en 2023 hasta pedir la liquidación de la firma.",
        "fecha_publicacion": "09 de September del 2024 - 20:59",
        "enlace": "https://www.latercera.com/pulso/noticia/gonzalo-rodriguez-de-larrainvial-hemos-ido-a-declarar-a-la-cmf-como-han-ido-otros-fondos-que-tambien-le-compraban-facturas-a-factop/XEEXW3II4VECNPWPRDFDWTNSME/"
    },
    {
        "medio": "La Tercera",
        "titulo": "\"Rotos de mierda”",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 20:59",
        "enlace": "https://www.latercera.com/opinion/noticia/rotos-de-mierda/LE54Q5NVBNDS3N3GO2LJP2VKAA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte Suprema de México desafía a AMLO con nueva propuesta de reforma judicial",
        "contenido": "La contra iniciativa del máximo tribunal fue anunciada justo durante la recta final de debate en el Congreso, cuando los diputados ya aprobaron algunas modificaciones que suavizan el polémico proyecto de López Obrador que se votará en el pleno del Senado este miércoles.",
        "fecha_publicacion": "09 de September del 2024 - 20:58",
        "enlace": "https://www.latercera.com/mundo/noticia/corte-suprema-de-mexico-desafia-a-amlo-con-nueva-propuesta-de-reforma-judicial/DVIX75ADX5AMBFB4OA5OSIMU3I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La regla de la telefonía movil",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 20:58",
        "enlace": "https://www.latercera.com/opinion/noticia/la-regla-de-la-telefonia-movil/EA7ANHA5W5EOTOOR3WA6ICHWEU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El caso de la menor que fue declarada fallecida dos veces por error y que tiene en jaque al Hospital Calvo Mackenna",
        "contenido": "El centro médico abrió una investigación interna y enfrenta otra externa por la muerte de una niña que fue dada por muerta prematuramente en urgencias, pero que fue encontrada con signos vitales en la morgue antes de efectivamente provocarse su deceso. El Ministerio Público y la PDI buscan determinar posibles negligencias médicas.",
        "fecha_publicacion": "09 de September del 2024 - 20:57",
        "enlace": "https://www.latercera.com/nacional/noticia/el-caso-de-la-menor-que-fue-declarada-fallecida-dos-veces-por-error-y-que-tiene-en-jaque-al-hospital-calvo-mackenna/NQZEY5HSPJESNCZC2S5IOUXKIM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las claves a tener en cuenta durante el debate presidencial entre Harris y Trump",
        "contenido": "El cara a cara de este martes en Filadelfia es considerado un choque de alto riesgo, que podría dar al ganador una ventaja en la recta final hacia el día de las elecciones de noviembre.",
        "fecha_publicacion": "09 de September del 2024 - 20:57",
        "enlace": "https://www.latercera.com/mundo/noticia/las-claves-a-tener-en-cuenta-durante-el-debate-presidencial-entre-harris-y-trump/KLGE6ZAOJZCGRFNVWOXLU75QSA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Economía digital y energías: las claves para el crecimiento que Marcel dio en el Chile Day",
        "contenido": "El ministro de Hacienda promovió que el país desarrolle el litio, hidrógeno verde y la instalación de data centers en suelo nacional. Además tuvo palabras para criticar la fragmentación de los partidos políticos.",
        "fecha_publicacion": "09 de September del 2024 - 20:57",
        "enlace": "https://www.latercera.com/pulso/noticia/economia-digital-y-energias-las-claves-para-el-crecimiento-que-marcel-dio-en-el-chile-day/KYH5XP2Q7FFB7FSKHQMSSJ3WDI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ataque israelí en Siria mata a 25 personas mientras Netanyahu alistaría “gran campaña” en Líbano",
        "contenido": "El gobierno israelí aumenta la presión contra sus vecinos en el norte, y se plantea ofensivas más profundas contra Hezbolá en Líbano.",
        "fecha_publicacion": "09 de September del 2024 - 20:56",
        "enlace": "https://www.latercera.com/mundo/noticia/ataque-israeli-en-siria-mata-a-25-personas-mientras-netanyahu-alistaria-gran-campana-en-libano/YOEL2IDQ4NBKJKAJESCVBPQM6Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presunciones en la nueva ley de fraudes en medios de pago",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 20:54",
        "enlace": "https://www.latercera.com/opinion/noticia/presunciones-en-la-nueva-ley-de-fraudes-en-medios-de-pago/VTWLAS4MJJCSHJTXVCXZOUVS2E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ofertas de empleo completan 27 meses de caídas y llegan a su menor nivel desde julio de 2020",
        "contenido": "De acuerdo a los datos del Banco Central, en agosto cayó 24,41% en comparación al mismo mes del año pasado. Esta baja es la mayor desde marzo de 2024 por lo que hubo una profundización en la merma de los avisos laborales. Si se compara con julio, retrocedió 9,11%.",
        "fecha_publicacion": "09 de September del 2024 - 20:52",
        "enlace": "https://www.latercera.com/pulso/noticia/ofertas-de-empleo-completan-27-meses-de-caidas-y-llegan-a-su-menor-nivel-desde-julio-de-2020/MVIEN6MZJNBW3NBZHDQTWKZL7M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Transición energética segura",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 20:52",
        "enlace": "https://www.latercera.com/opinion/noticia/transicion-energetica-segura/FZQSPXMRU5AMDCROQBF6O5VW5E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Pivotes: brecha académica entre establecimientos de los grupos socioeconómicos más y menos vulnerables se ha reducido desde 2002",
        "contenido": "En base a los resultados del Simce de cuarto básico desde 2002 hasta 2023 el estudio realizado por el centro determinó que en los últimos veinte años la distancia se ha reducido, a su vez que la cobertura de recursos ha mejorado. No obstante, advierten que aún existe segregación en el sistema educativo.",
        "fecha_publicacion": "09 de September del 2024 - 20:50",
        "enlace": "https://www.latercera.com/nacional/noticia/pivotes-brecha-academica-entre-establecimientos-de-los-grupos-socioeconomicos-mas-y-menos-vulnerables-se-ha-reducido-desde-2002/G3XNB2CESZHJ3DT3HTNBQ2B77M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hipocresía institucional",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 20:50",
        "enlace": "https://www.latercera.com/opinion/noticia/hipocresia-institucional/277IV3KBYFFNZPO2JRAZ6T54AM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sebastián Guerrero: “Los diputados al leer el proyecto antievasión quedarán bastante conformes”",
        "contenido": "El abogado tributarista representó al senador José García Ruminot (RN) en la mesa de trabajo técnica con Hacienda. En esa instancia se acordaron las indicaciones que tienen hoy a punto de que el proyecto antievasión sea aprobado y despachado a la Cámara de Diputados para su ratificación.",
        "fecha_publicacion": "09 de September del 2024 - 20:40",
        "enlace": "https://www.latercera.com/pulso/noticia/sebastian-guerrero-los-diputados-al-leer-el-proyecto-antievasion-quedaran-bastante-conformes/DM3OQFLFG5EXXHRWQPFQB776FY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Comité de Ministros rechaza reclamaciones contra millonario proyecto del grupo Luksic en Minera Los Pelambres",
        "contenido": "El proyecto, que busca aumentar la capacidad de desalinización, considera una inversión de US$ 2 mil millones. En octubre de 2023, la Comisión de Evaluación Ambiental de la región de Coquimbo calificó favorablemente la iniciativa, ingresada al Servicio de Evaluación Ambiental (SEA) en abril de 2021.",
        "fecha_publicacion": "09 de September del 2024 - 20:32",
        "enlace": "https://www.latercera.com/pulso/noticia/comite-de-ministros-rechaza-reclamaciones-contra-millonario-proyecto-del-grupo-luksic-en-los-pelambres/R626HTEZZZHN5AJZ5JG3XWUGMU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temeraria actuación de juzgado de garantía",
        "contenido": "El hecho de que el juzgado de Ovalle haya dejado en libertad bajo fianza a imputados por graves delitos-la mayoría de los cuales se mantienen prófugos-, envía una señal muy equívoca en el combate a la delincuencia.",
        "fecha_publicacion": "09 de September del 2024 - 20:30",
        "enlace": "https://www.latercera.com/opinion/noticia/temeraria-actuacion-de-juzgado-de-garantia/6KT3AT4EWZBX3HDRQ3T5V6ZBWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Rodrigo Topelberg regresa a Capitán Yáber tras revés en la Corte de Apelaciones",
        "contenido": "Tribunal cuestionó su colaboración sustancial, ya que tuvo el audio desde junio de 2023 y solo lo dio a conocer en noviembre. El socio de los hermanos Ariel y Daniel Sauer en el factoring Factop, quien estaba en prisión desde el 20 de abril, había quedado con arresto domiciliario total el 30 de agosto.",
        "fecha_publicacion": "09 de September del 2024 - 20:22",
        "enlace": "https://www.latercera.com/pulso/noticia/rodrigo-topelberg-regresa-a-capitan-yaber-tras-reves-en-la-corte-de-apelaciones/P6Z25OR64RDWPGTRKX4RUKKLCU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Bancadas oficialistas y DC suman fuerzas y anuncian acusación constitucional contra ministra Ángela Vivanco",
        "contenido": "Esto, luego de que un reportaje de Ciper revelara chats con una serie de solicitudes de favores entre la ministra de la Corte Suprema y el abogado Luis Hermosilla, hoy en prisión preventiva en medio del caso Audio.",
        "fecha_publicacion": "09 de September del 2024 - 20:11",
        "enlace": "https://www.latercera.com/politica/noticia/bancas-oficialistas-y-dc-suman-fuerzas-y-anuncian-acusacion-constitucional-contra-ministra-angela-vivanco/TPSVY6PYFJCAZGPSRO5MPNMVQM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Nuevo homicidio en Santiago Centro: víctima murió por al menos dos disparos en plena vía pública",
        "contenido": "BH de la PDI indaga las circunstancias del crimen, ocurrido en Sargento Aldea con Lord Cochrane.",
        "fecha_publicacion": "09 de September del 2024 - 20:02",
        "enlace": "https://www.latercera.com/nacional/noticia/nuevo-homicidio-en-santiago-centro-victima-murio-por-dos-disparos-en-plena-via-publica/LFIIZPZ6Q5FNFEFJB2J2LUG74Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Jorge Heine: ¿Una nueva etapa en las relaciones con India?",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 19:02",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-jorge-heine-una-nueva-etapa-en-las-relaciones-con-india/362YREF3UVCRNP2N7JI6BKW2OQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Álvaro Pezoa: Eutanasia",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 19:00",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-alvaro-pezoa-eutanasia/VHGFEF47YNABBOGCWYEJB2VMEI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte Suprema abre cuaderno de remoción a ministra Ángela Vivanco",
        "contenido": "El Pleno le solicitó además que en 20 días informe sobre seis hechos, entre los cuales se encuentra la intervención en nombramientos e intromisión en causas en las que se vio involucrado Luis Hermosilla. Asimismo, se le pide reportar de irregularidades en un caso sobre Codelco.",
        "fecha_publicacion": "09 de September del 2024 - 18:58",
        "enlace": "https://www.latercera.com/nacional/noticia/corte-suprema-abre-cuaderno-de-remocion-respecto-de-ministra-angela-vivanco/JV4QDCANIVDZNNJQ6OOETIOUYI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El exjugador de Audax Italiano que Lionel Messi llevó al Inter Miami",
        "contenido": "El conjunto rosado anunció la contratación de Óscar Ustari, el portero que estuvo en el cuadro itálico en el primer semestre de este año y que ahora saltó a la MLS.",
        "fecha_publicacion": "09 de September del 2024 - 18:40",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/el-exjugador-de-audax-italiano-que-lionel-messi-llevo-al-inter-miami/STP6YUNSG5FB3EIJFWGNLZL5BE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Más de 200 participantes se reunieron en El Colorado para Avalanche MTB y Volcom Avalanche",
        "contenido": "Ambas competencias conocieron a sus ganadores durante este fin de semana.",
        "fecha_publicacion": "09 de September del 2024 - 18:35",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/mas-de-200-participantes-se-reunieron-en-el-colorado-para-avalanche-mtb-y-volcom-avalanche/V3LIW4CDRRBL7ERADFMHREXJRA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con estos 6 parlantes Bluetooth tendrás fiesta asegurada este Dieciocho",
        "contenido": "¿Qué son las Fiestas Patrias sin música? Si para las celebraciones ya aseguraste parrilla pero aún te faltan los altavoces, te damos una mano con recomendaciones basadas en nuestras reseñas. Una selección para todos los gustos y presupuestos.",
        "fecha_publicacion": "09 de September del 2024 - 18:18",
        "enlace": "https://www.latercera.com/practico/noticia/con-estos-6-parlantes-bluetooth-tendras-fiesta-asegurada-este-dieciocho/JJWO7VHHB5CK7BP63Z32QE72UM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "PDI detiene a tercer sospechoso por el megaincendio que afectó a la Región de Valparaíso en febrero",
        "contenido": "El sujeto capturado por la Brigada Investigadora de Delitos Contra el Medio Ambiente y Patrimonio Cultural es bombero y funcionario técnico de Senapred.",
        "fecha_publicacion": "09 de September del 2024 - 18:06",
        "enlace": "https://www.latercera.com/nacional/noticia/pdi-detiene-a-tercer-sospechoso-por-el-megaincendio-que-afecto-a-valparaiso/47KOIZ5JENHMVDB2X5HZUAPXSQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Un vals en La Moneda: la trastienda del premio recibido por André Rieu de manos del presidente Boric",
        "contenido": "El afamado músico neerlandés, que se alista para sus cinco shows en el Movistar Arena, recibió en el palacio de gobierno la Orden al Mérito Artístico y Cultural Pablo Neruda, un galardón que antes ya han recibido figuras internacionales como Bono y Ennio Morricone. Conoció el palacio, fue homenajeado por el Orfeón de carabineros y hasta bailó con la ministra Arredondo. La posibilidad de recibir el premio se le avisó la semana pasada, antes de concretar su visita al país.",
        "fecha_publicacion": "09 de September del 2024 - 18:05",
        "enlace": "https://www.latercera.com/culto/2024/09/09/un-vals-en-la-moneda-la-trastienda-del-premio-recibido-por-andre-rieu-de-manos-del-presidente-boric/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vivanco no renunciará a la Corte Suprema y pedirá copia de chats con Hermosilla",
        "contenido": "El máximo tribunal acordó abrir un cuaderno de remoción respecto a la magistrada y la suspendió de sus funciones. Desde su círculo aseguran que \"se defenderá con todas las herramientas que le confiere la ley\".",
        "fecha_publicacion": "09 de September del 2024 - 18:02",
        "enlace": "https://www.latercera.com/nacional/noticia/vivanco-no-renunciara-a-la-corte-suprema-y-pedira-copia-de-chats-con-hermosilla/MJ4YXKAHQZHU3ORILDCJOU6VGE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Javier Sajuria: Corte Suprema, nombramientos y renuncias",
        "contenido": "",
        "fecha_publicacion": "09 de September del 2024 - 18:01",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-javier-sajuria-corte-suprema-nombramientos-y-renuncias/ZGER2QIQHJFJZMHPLNFN447PRQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Expectación por el iPhone 16: ¿Qué novedades traen los nuevos dispositivos y aplicaciones de Apple?",
        "contenido": "Desde San José, California, el periodista especializado en tecnología y RRSS, Eduardo Woo, despachó para el programa de streaming de La Tercera, entregando todos los detalles de lo nuevo que trae el gigante de la tecnología en software y hardware. En esa línea, adelantó lo que se sabe del iPhone 16, el cual será presentado hoy por la compañía estadounidense. Revisa el video completo aquí.",
        "fecha_publicacion": "09 de September del 2024 - 17:47",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/expectacion-por-el-iphone-16-que-novedades-traen-los-nuevos-dispositivos-y-aplicaciones-de-apple/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Nuevos coletazos del Caso Audio: Rodolfo Carter remueve a Felipe Ward (UDI) como asesor de la Municipalidad de La Florida",
        "contenido": "Según pudo confirmar La Tercera, la decisión se adoptó el viernes, casi cinco días después de que se conocieran los primeros antecedentes de la nueva arista del caso Audio que involucra al exministro. Respecto del exfiscal Manuel Guerra, quien también está siendo investigado, sigue en sus funciones en el municipio en el programa  “Defensoría de la Gente”.",
        "fecha_publicacion": "09 de September del 2024 - 17:40",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/nuevos-coletazos-del-caso-audio-rodolfo-carter-a-felipe-ward-udi-como-asesor-de-la-municipalidad-de-la-florida/OPY4GBDQ2RE4LIYHOOIN3AFYWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Armada y PDI reactivan búsqueda de niña desaparecida en Viña del Mar a fines de julio",
        "contenido": "Hace un mes y nueve días que la menor está siendo buscada.",
        "fecha_publicacion": "09 de September del 2024 - 17:27",
        "enlace": "https://www.latercera.com/nacional/noticia/armada-y-pdi-reactivan-busqueda-de-nina-desaparecida-en-vina-del-mar-a-fines-de-julio/SF4QER7QSVFJTJ2LUPGLJUCTRI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por Pleno extraordinario: Corte Suprema suspende revisión de recurso de nulidad por juicio de Eduardo Macaya",
        "contenido": "El máximo tribunal aplazó todas las sesiones programadas para este lunes 9 de septiembre luego de iniciar una sesión extraordinaria tras la vinculación de la jueza Ángela Vivanco con el abogado Luis Hermosilla.",
        "fecha_publicacion": "09 de September del 2024 - 17:21",
        "enlace": "https://www.latercera.com/nacional/noticia/por-sesion-extraordinaria-corte-suprema-suspende-revision-de-recurso-de-nulidad-por-juicio-de-eduardo-macaya/3QEIM5W74BDSDDGVC3ITUICEUY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Wall Street arranca la semana de buen ánimo por mejores perspectivas sobre el futuro de la economía  de EEUU",
        "contenido": "Los indicadores de Wall Street avanzaron, mientras que el IPSA cerró con pérdidas este lunes.",
        "fecha_publicacion": "09 de September del 2024 - 17:08",
        "enlace": "https://www.latercera.com/pulso/noticia/wall-street-busca-arrancar-la-semana-con-un-mejor-animo-por-mejores-perspectivas-sobre-el-futuro-de-la-economia-de-eeuu/U7I3XMHGJNCQTKIL7Y3YVMTYT4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con mensaje a Cristóbal Campos: el inusual apoyo de hinchas que tuvo Deportes Concepción en su visita a Melipilla",
        "contenido": "Ambos planteles salieron al campo con un lienzo apoyando el portero del SAU, en un duelo en el que no podían estar los hinchas visitantes.",
        "fecha_publicacion": "09 de September del 2024 - 16:52",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/con-mensaje-a-cristobal-campos-el-inusual-apoyo-que-tuvo-deportes-concepcion-en-su-visita-a-melipilla/T6OFGBR2UZB7TDG5RFU5GRGFHU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Histórico de Francia revienta a Kylian Mbappé por su liderazgo en la selección",
        "contenido": "El atacante fue uno de los principales apuntados tras la derrota 3-1 ante Italia en París, el viernes pasado. Encima, sus palabras tras la caída dejaron en evidencia el quiebre con los hinchas. “La gente es la menor de mis preocupaciones”, dijo tras el duelo.",
        "fecha_publicacion": "09 de September del 2024 - 16:46",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/historico-de-francia-revienta-a-kylian-mbappe-por-su-liderazgo-en-la-seleccion/S7X5OJXJZNEZLLWQIXUNR5DBHY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Maximiliano Falcón, Vicente Pizarro y  Arturo Vidal: Colo Colo avanza con las renovaciones de los ejes de su plan Centenario",
        "contenido": "El Cacique sigue la hoja de ruta que se trazó para la segunda mitad del año. Con la mirada deportiva puesta en la llave ante River Plate, la administrativa se sitúa en las extensiones de los jugadores que Almirón quiere retener, sí o sí, para 2025. Mosa lidera las gestiones.",
        "fecha_publicacion": "09 de September del 2024 - 16:44",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/maximiliano-falcon-vicente-pizarro-y-arturo-vidal-colo-colo-avanza-con-las-renovaciones-de-los-ejes-de-su-plan-centenario/OD7ZLYIEA5C5HBFHP7DTT4WFYA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Grupo Bimbo concreta compra del principal productor de pan congelado y bizcochería en Uruguay",
        "contenido": "El regulador de Uruguay se había opuesto en su momento a la operación de la venta de Pagnifique a Grupo Bimbo.",
        "fecha_publicacion": "09 de September del 2024 - 16:35",
        "enlace": "https://www.latercera.com/pulso/noticia/grupo-bimbo-concreta-compra-principal-productor-de-pan-congelado-y-bizcocheria-en-uruguay/6VYETMXT2NBSRDSKBJITJBE67U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El polémico sello del plan económico de Kamala Harris en EE.UU.",
        "contenido": "La carta presidencial a la Casa Blanca y competencia del republicano Donald Trump ha anunciado varias medidas destinadas a conquistar al votante clave de clase media. Además del aumento de impuestos a empresas y a personas de mayores ingresos, ha anticipado una serie de beneficios fiscales para ese sector. Sin embargo, expertos creen que la medida más controversial apunta a su deseo de establecer un control a los precios de los alimentos. También estiman que será difícil que Harris o Trump apliquen en su totalidad el programa de gobierno prometido y vaticinan riesgos de mayor desequilibrio fiscal.",
        "fecha_publicacion": "09 de September del 2024 - 16:31",
        "enlace": "https://www.latercera.com/pulso/noticia/el-polemico-sello-del-plan-economico-de-kamala-harris-en-eeuu/63ECEMXA7JC43PZQZ5OFYDUYDU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La (controvertida) regla de tres en la telefonía móvil",
        "contenido": "Expertos coinciden en que no hay un número mágico de actores para que funcione la competencia en el mercado de los celulares. Pero admiten que la tendencia global es hacia la consolidación. De hecho, las mayores economías globales tienen mercados con tres grandes actores que son dueños de redes, por lo que, si prospera la eventual oferta de Telefónica/Movistar y América Móvil/Claro por los activos de WOM, que anunciaron esta semana, la industria chilena no sólo volvería a su situación del 2015, sino que se sumaría a buena parte del resto del mundo.",
        "fecha_publicacion": "09 de September del 2024 - 16:30",
        "enlace": "https://www.latercera.com/pulso/noticia/la-controvertida-regla-de-tres-en-la-telefonia-movil/2UXZIFM4CNHTVHWPYAAOG3IRSQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dólar cierra sin variación en semana marcada por IPC de EEUU",
        "contenido": "El cobre repuntó este lunes a la espera de datos de relevancia en EEUU durante esta semana.",
        "fecha_publicacion": "09 de September del 2024 - 16:26",
        "enlace": "https://www.latercera.com/pulso/noticia/dolar-inicia-la-semana-con-retrocesos-mientras-el-cobre-avanza/T5CQ47JSIFEQ7MQKWOZU5WBI5A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Blog del Banco Central aborda perspectivas sobre el desarrollo de la industria del hidrógeno verde en Chile",
        "contenido": "El blog del ente emisor estima que el desarrollo del hidrógeno verde en Chile representa una oportunidad para impulsar la economía de Chile en el largo plazo.",
        "fecha_publicacion": "09 de September del 2024 - 16:24",
        "enlace": "https://www.latercera.com/pulso/noticia/las-perspectivas-del-banco-central-sobre-el-desarrollo-de-la-industria-del-hidrogeno-verde-en-chile/MFJ6HIFKO5BOJDYCHVDGY3XVII/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Juicio oral de caso Gustavo Gatica ya tiene fecha de inicio: fiscalía pide 12 años de cárcel para excarabinero",
        "contenido": "La audiencia fue programada para el martes 15 de octubre en el Cuarto Tribunal Oral en lo Penal.",
        "fecha_publicacion": "09 de September del 2024 - 16:23",
        "enlace": "https://www.latercera.com/nacional/noticia/juicio-oral-de-caso-gustavo-gatica-ya-tiene-fecha-de-inicio-fiscalia-pide-12-anos-de-carcel-para-excarabinero/P7UXSXNMTFDLTDR7H5NIE2BQPA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Porsche Mobil 1 Supercup: de la Patagonia a Monza",
        "contenido": "En el último gran premio de Monza, se corrió también la última fecha de la Mobil 1 Supercup, competencia que es parte de las fechas más importantes del calendario de la F1. Pero la mayor novedad, es que todos estos autos Porsche, corren exclusivamente con e-fuel, el cual es producido en la Patagonia Chilena por la empresa HIF Global, de la cual Porsche es uno de sus accionistas.",
        "fecha_publicacion": "09 de September del 2024 - 16:22",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/porsche-mobil-1-supercup-de-la-patagonia-a-monza/75SLI43A5VEUXFWE5ERCGSXCMY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con tensiones y defensa del legado económico parte el Chile Day en Londres",
        "contenido": "El ministro de Hacienda, Mario Marcel, mostró cifras para defender la gestión del gobierno en crecimiento, mientras que las pequeñas generadoras eléctricas seguían molestas con el proyecto del Ejecutivo para financiar los subsidios a las tarifas eléctricas.",
        "fecha_publicacion": "09 de September del 2024 - 16:21",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/con-tensiones-y-defensa-del-legado-economico-parte-el-chile-day-en-londres/HNMBAPTJ6ZCEVHRTV73G4RIU4I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Daniel Fernández: “Desafío estratégico de la industria marítimo-portuaria”",
        "contenido": "En un horizonte de 10 años requeriremos mayor capacidad, por lo cual es necesario acelerar los procesos en los proyectos de inversión en ampliaciones.",
        "fecha_publicacion": "09 de September del 2024 - 16:18",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-daniel-fernandez-desafio-estrategico-de-la-industria-maritimo-portuaria/MOWUBBKPNJAZHGHGT73G5FQBPQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Caso Audio: Corte Suprema inicia cuaderno de remoción a ministra Ángela Vivanco ¿Qué te parece? ¡Opina con nosotros!",
        "contenido": "En La Tercera creemos que todas las opiniones deben expresarse con respeto. Por eso nos guardamos el derecho a moderar y excluir comentarios que incluyan groserías, insultos, injurias y calumnias.",
        "fecha_publicacion": "09 de September del 2024 - 16:11",
        "enlace": "https://www.latercera.com/interactivo/noticia/caso-audio-corte-suprema-inicia-cuaderno-de-remocion-a-ministra-angela-vivanco-que-te-parece-opina-con-nosotros/3JQZKTQQZZAVNOXRF2X5HL6HUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Caso Factop: Corte revoca arresto domiciliario de Rodrigo Topelberg y dictamina nuevamente su prisión preventiva",
        "contenido": "El empresario deberá volver a cumplir la cautelar en Capitán Yáber, desde donde hace solo unos días había salido.",
        "fecha_publicacion": "09 de September del 2024 - 16:11",
        "enlace": "https://www.latercera.com/nacional/noticia/caso-factop-corte-revoca-arresto-domiciliario-de-rodrigo-topelberg-y-dictamina-nuevamente-su-prision-preventiva/TWOBRC3JG5EJBFQFRH6UKDIEDU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Edmundo González y decisión de pedir asilo en España: “Lo he hecho para que cambien las cosas y construyamos una etapa nueva para Venezuela”",
        "contenido": "\"Pienso ante todo en las personas privadas de libertad que me han apoyado. Su libertad es para mi la gran prioridad, una exigencia irrenunciable\", afirmó en una misiva publicada en la red social X.",
        "fecha_publicacion": "09 de September del 2024 - 15:57",
        "enlace": "https://www.latercera.com/mundo/noticia/edmundo-gonzalez-y-decision-de-trasladarse-a-espana-lo-he-hecho-para-que-cambien-las-cosas-y-construyamos-una-etapa-nueva-para-venezuela/HIYTIF7KD5FVJN43KOFHA7YJYU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Venezuela vs. Uruguay: dónde y a qué hora ver el partido de Eliminatorias",
        "contenido": "El encuentro tendrá lugar por la Fecha 8 de las Clasificatorias Sudamericanas.",
        "fecha_publicacion": "09 de September del 2024 - 15:56",
        "enlace": "https://www.latercera.com/servicios/noticia/venezuela-vs-uruguay-donde-y-a-que-hora-ver-el-partido-de-eliminatorias/2M464JCCAZDXNF4IBF57OWRP2U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ecuador vs. Perú: dónde y a qué hora ver en vivo el partido de las Clasificatorias",
        "contenido": "Las selecciones se enfrentan en el marco de la Fecha 8 de las Eliminatorias Sudamericanas.",
        "fecha_publicacion": "09 de September del 2024 - 15:44",
        "enlace": "https://www.latercera.com/servicios/noticia/ecuador-vs-peru-donde-y-a-que-hora-ver-en-vivo-el-partido-de-las-clasificatorias/YGAOVKLIURCATN3SIWL423B3UQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Pádel: Chile ya tiene sus nóminas para el Mundial de Qatar",
        "contenido": "Nuestro país tendrá representación masculina y femenina en el certamen que se disputará entre el 28 de octubre al 2 de noviembre próximos.",
        "fecha_publicacion": "09 de September del 2024 - 15:43",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/padel-chile-ya-tiene-sus-nominas-para-el-mundial-de-qatar/UDMWXKRW7VFDFLD5CBU2Y32EIU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Manuel García publica este 11 de septiembre su disco más político “La Jaula de los Sueños Olvidados”",
        "contenido": "“Nació como una necesidad, muy personal, de verbalizar, a través de la guitarra la sensación que como ciudadano y vecino chileno he sentido estos últimos años en que nuestra historia pareciera un intrincado laberinto de situaciones y de emociones que nos superan como pueblo” explica Manuel García que estrenará en plataformas este miércoles 11 de septiembre “La Jaula de los Sueños Olvidados”, su trabajo más político a la fecha.",
        "fecha_publicacion": "09 de September del 2024 - 15:42",
        "enlace": "https://www.latercera.com/culto/2024/09/09/manuel-garcia-publica-este-11-de-septiembre-su-disco-mas-politico-la-jaula-de-los-suenos-olvidados/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo era la dieta del genio Leonardo da Vinci para preservar la salud y longevidad",
        "contenido": "Leonardo da Vinci tenía una filosofía de vida adelantada a su época: los alimentos que consumía debían beneficiar su salud y longevidad. Esto es lo que comía uno de los artistas más importantes de la historia.",
        "fecha_publicacion": "09 de September del 2024 - 15:38",
        "enlace": "https://www.latercera.com/tendencias/noticia/como-era-la-dieta-del-genio-leonardo-da-vinci-para-preservar-la-salud-y-longevidad/PV7PBSSSUBF7VKP7YD2IDXR4KE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fin al misterio del “Hombre de Pinnacle”: revelan la identidad del cuerpo que apareció congelado hace 47 años en una cueva en EE.UU.",
        "contenido": "El hombre fue encontrado congelado cerca del sendero de los Apalaches en Pennsylvania en 1977. Su identidad siguió siendo un misterio hasta que, en agosto pasado, un policía estatal encontró sus huellas dactilares.",
        "fecha_publicacion": "09 de September del 2024 - 15:37",
        "enlace": "https://www.latercera.com/mundo/noticia/fin-al-misterio-del-hombre-de-pinnacle-revelan-la-identidad-del-cuerpo-que-aparecio-congelado-hace-47-anos-en-una-cueva-en-eeuu/JFOLI5RWOVHBFDUYIHSSS6KPIY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Oasis y los socios de los Gallagher: una cronología de sus formaciones e integrantes",
        "contenido": "El célebre grupo de Manchester ha contado con varios músicos, de disímiles experiencias y variados resultados en el plano musical. Desde Tony McCarroll, a Alan White y Zak Starkey, a \"Bonehead\" Arthurs, Gem Archer y Andy Bell. Algunos de ellos volverían para la reunión 2025. Acá una historia de las formaciones del grupo y cómo se han modificado con los años.",
        "fecha_publicacion": "09 de September del 2024 - 15:36",
        "enlace": "https://www.latercera.com/culto/2024/09/09/oasis-y-los-socios-de-los-gallagher-una-cronologia-de-sus-formaciones-e-integrantes/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cristián Larroulet y el crecimiento económico: “Es urgente hacer una reforma al sistema político”",
        "contenido": "El economista Óscar Landerretche, también propuso reformas políticas. \"La reforma más importante que se debería hacer es que el financiamiento sea a los partidos y los partidos tengan la obligación de alinear a sus parlamentarios\", propuso. Ambos expusieron esta mañana en un seminario de la Sofofa.",
        "fecha_publicacion": "09 de September del 2024 - 15:28",
        "enlace": "https://www.latercera.com/pulso/noticia/cristian-larroulet-y-el-crecimiento-economico-es-urgente-hacer-una-reforma-al-sistema-politico/V5EIH37SLFAUDKCL4B4L4N6UPU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Cómo quedan los chilenos tras el US Open? El bajón que sufrieron Nicolás Jarry y Alejandro Tabilo en el ranking ATP",
        "contenido": "Las dos primeras raquetas nacionales no tuvieron una buena participación en el último torneo grande del año y esto se refleja en su posición dentro de la clasificación planetaria.",
        "fecha_publicacion": "09 de September del 2024 - 15:27",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/como-quedan-los-chilenos-tras-el-us-open-el-bajon-que-sufrieron-nicolas-jarry-y-alejandro-tabilo-en-el-ranking-atp/6HPGBGWPZJFIHP7QYMLA5VDE2M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chile vs. Bolivia: a qué hora y dónde ver el partido de las Eliminatorias",
        "contenido": "El encuentro entre ambos países se enmarca en la Fecha 8 de las Clasificatorias Sudamericanas para el siguiente Mundial 2026.",
        "fecha_publicacion": "09 de September del 2024 - 15:25",
        "enlace": "https://www.latercera.com/servicios/noticia/chile-vs-bolivia-a-que-hora-y-donde-ver-el-partido-de-las-eliminatorias/GBF36BXKLNE7FIYEQICYIUJNF4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Colombia vs. Argentina: a qué hora y dónde ver el partido de Eliminatorias",
        "contenido": "Ambas selecciones se encuentran en la Fecha 8 de las Clasificatorias Sudamericanas, para definir su paso al Mundial 2026.",
        "fecha_publicacion": "09 de September del 2024 - 15:25",
        "enlace": "https://www.latercera.com/servicios/noticia/colombia-vs-argentina-a-que-hora-y-donde-ver-el-partido-de-eliminatorias/LAWMZJTQ7VHGJK6IVJHGELMHBY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dos días después: oposición reacciona y se abre a apoyar acusación contra altos magistrados",
        "contenido": "Si bien desde la derecha sostienen que difícilmente podrían resistirse a una ofensiva constitucional, hay dos factores que obligan a dar pasos con precaución. Uno de ellos es la amistad de Hermosilla con Andrés Chadwick (UDI) y el otro es el hecho de que la ministra Vivanco militó en RN. El jefe de bancada de la UDI, en tanto, pidió incluir al juez Muñoz en el paquete acusatorio.",
        "fecha_publicacion": "09 de September del 2024 - 15:24",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/dos-dias-despues-oposicion-reacciona-y-se-abre-a-apoyar-acusacion-contra-altos-magistrados/ZHQWFA6CSNEDZLG5WJPPB3ITWQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Informe revela importante alza en intentos de fraudes con facturas y construcción es industria más afectada",
        "contenido": "Los datos se obtuvieron a través de modelos basados en el comportamiento de una red de más de 500 mil empresas a nivel país, los que muestran un patrón con el que ciertos sectores económicos están siendo particularmente vulnerables.",
        "fecha_publicacion": "09 de September del 2024 - 15:23",
        "enlace": "https://www.latercera.com/pulso/noticia/informe-revela-importante-alza-en-intentos-de-fraudes-con-facturas-y-construccion-es-industria-mas-afectada/QM4IGZVMOZAMBMGBYLFUUM7M7M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción: Capítulo 58 | Corte Suprema suspende a Vivanco tras revelación de chats con Hermosilla",
        "contenido": "En esta edición del programa de streaming de La Tercera 'Desde la Redacción', revisa la entrevista de Consuelo Saavedra al exministro y actual miembro de la comisión política del Partido Comunista, Marcos Barraza, quien acusó que \"la derecha no puede hacer caso omiso, actuar silente y defensiva\" en el caso Audio, mientras que por Venezuela expresó que \"no se puede legitimar\" el gobierno de Maduro. Por su parte, la diputada socialista y querellante en la causa contra Luis Hermosilla, Daniella Cicardini, expresó que \"más voluntades políticas\" se han ido adhiriendo al libelo acusatorio que pretende impulsar contra Ángela Vivanco -a raíz de los chats de la jueza con el penalista y por los cuales el máximo tribunal este lunes le abrió un cuaderno de remoción-.",
        "fecha_publicacion": "09 de September del 2024 - 15:18",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-capitulo-58-corte-suprema-suspende-a-vivanco-tras-revelacion-de-chats-con-hermosilla/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Existe un Planeta 9? Nuevo telescopio en Chile podría resolver este antiguo enigma astronómico",
        "contenido": "La Nube de Ort, una fría, misteriosa y lejana zona del borde del Sistema Solar estaría ocultando un esquivo planeta, que nadie ha podido ver, pero que se estima sería 8 veces más grande que la Tierra.",
        "fecha_publicacion": "09 de September del 2024 - 15:16",
        "enlace": "https://www.latercera.com/que-pasa/noticia/existe-un-planeta-9-nuevo-telescopio-en-chile-podria-resolver-este-antiguo-enigma-astronomico/WCBZXGKJW5FTJPLVCDPVEHH2RY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Modificaciones al sistema de nombramientos: gobierno apunta a detectar los conflictos de interés y el tráfico de influencia",
        "contenido": "La ministra vocera de gobierno, Camila Vallejo, señaló que lo que busca la iniciativa es “modernizar” la legislación para ser más “exhaustivos y eficaces” en la persecución y sanción respecto de esos delitos.",
        "fecha_publicacion": "09 de September del 2024 - 15:08",
        "enlace": "https://www.latercera.com/politica/noticia/modificaciones-al-sistema-de-nombramientos-gobierno-apunta-a-detectar-los-conflictos-de-interes-y-el-trafico-de-influencia/RCZTAHOCAJCO7ILFO7YNRIYRAE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La fórmula que permitiría estudiar postítulos a la que apunta el gobierno con su proyecto que deja atrás el CAE",
        "contenido": "El Ejecutivo afina los detalles de su propuesta 'N+1' para modernizar el sistema de financiamiento de la educación superior, con un esquema similar al de la gratuidad, pero con otras condiciones. Una de estas apuntaría a que el Estado financie a los beneficiarios la duración nominal de sus carreras (N) más uno -o dos- años (+1), y que quienes reciban el beneficio y no se atrasen puedan acceder a especializarse.",
        "fecha_publicacion": "09 de September del 2024 - 14:56",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/n1-la-formula-que-permitiria-estudiar-postitulos-a-la-que-apunta-el-gobierno-con-su-proyecto-que-deja-atras-el-cae/BTHM43JBLBC5TG5ONGEDL3AATY/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de hoy para enfocarte y brillar con éxito este martes 10 de septiembre",
        "contenido": "Los astros te guían para afrontar los cambios en el amor y el trabajo",
        "fecha_publicacion": "10 de September del 2024 - 03:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/09/10/horoscopo-de-hoy-para-enfocarte-y-brillar-con-exito-este-martes-10-de-septiembre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El homenaje a estadio lleno tendrá que esperar: La ANFP decidió que Bravo no será ovacionado contra Bolivia",
        "contenido": "El “Capitán América” de La Roja tendrá su reconocimiento el próximo 10 de octubre por la novena fecha de las Clasificatorias.",
        "fecha_publicacion": "09 de September del 2024 - 23:45",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/10/el-homenaje-a-estadio-lleno-tendra-que-esperar-la-anfp-decidio-que-bravo-no-sera-ovacionado-contra-bolivia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Diputados anuncian acusación constitucional contra tres jueces de la Corte Suprema",
        "contenido": "El libelo de orden jurídico-político involucra a los supremos Jean Pierre Matus, Ángela Vivanco y Sergio Muñoz.",
        "fecha_publicacion": "09 de September del 2024 - 23:17",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/10/diputados-anuncian-acusacion-constitucional-contra-tres-jueces-de-la-corte-suprema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Chile Avanza en Electromovilidad: Cifras Clave y Proyecciones para el Futuro del Transporte Eléctrico",
        "contenido": "Celebración del día mundial del auto eléctrico en Chile",
        "fecha_publicacion": "06 de September del 2024 - 20:06",
        "enlace": "https://www.publimetro.cl/tacometro/2024/09/07/chile-avanza-en-electromovilidad-cifras-clave-y-proyecciones-para-el-futuro-del-transporte-electrico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi único escudo es la verdad”: Angélica Sepúlveda está de regreso en Chile y formará parte del prime nocturno de Chilevisión",
        "contenido": "La “Fierecilla” de Yungay aseguró que “hay varios puntos importantes esta noche que tocar”.",
        "fecha_publicacion": "09 de September del 2024 - 20:52",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/mi-unico-escudo-es-la-verdad-angelica-sepulveda-esta-de-regreso-en-chile-y-formara-parte-del-prime-nocturno-de-chilevision/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Andrés de León y muerte de hermana: “aún no entiendo ni logro aceptar tu partida tan repentina”",
        "contenido": "El cantante chileno utilizó su cuenta de Instagram para informar sobre el fallecimiento de la mujer.",
        "fecha_publicacion": "09 de September del 2024 - 20:30",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/andres-de-leon-y-muerte-de-hermana-aun-no-entiendo-ni-logro-aceptar-tu-partida-tan-repentina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Joyas sobre Ruedas: Los 10 Autos Más Bellos de la Historia",
        "contenido": "Listado con los 10 automóviles más hermosos que se hayan diseñado",
        "fecha_publicacion": "09 de September del 2024 - 18:50",
        "enlace": "https://www.publimetro.cl/tacometro/2024/09/09/joyas-sobre-ruedas-los-10-autos-mas-bellos-de-la-historia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Un llamado a la reflexión: Diputado Arroyo emplaza al Frente Amplio para no trabar el proyecto “del séptimo retiro”",
        "contenido": "El legislador “apela a la coherencia” de la colectividad oficialista para que la iniciativa pueda ser discutida y votada en la Cámara Baja.",
        "fecha_publicacion": "09 de September del 2024 - 19:52",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/un-llamado-a-la-reflexion-diputado-arroyo-emplaza-al-frente-amplio-para-no-trabar-el-proyecto-del-septimo-retiro/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Detienen a un tercer implicado por megaincendio que afectó a la región de Valparaíso",
        "contenido": "Producto del siniestro murieron 137 personas y más de 16 000 quedaron damnificadas.",
        "fecha_publicacion": "09 de September del 2024 - 19:39",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/detienen-a-un-tercer-implicado-por-megaincendio-que-afecto-a-la-region-de-valparaiso/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Chao, gordo”: Daniela Aránguiz se topó con Jorge Valdivia y Maite Orsini en su regreso a Chile",
        "contenido": "El deportista y la diputada no fueron los únicos que viajaron con rumbo al país trasandino este fin de semana.",
        "fecha_publicacion": "09 de September del 2024 - 19:16",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/chao-gordo-daniela-aranguiz-se-topo-con-jorge-valdivia-y-maite-orsini-en-su-regreso-a-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Primer confirmado de “Palabra de Honor”: El nuevo reality de Canal 13 comenzó a armar a su elenco",
        "contenido": "En el espacio farandulero “Hay Que Decirlo” entregaron la noticia recién salida del horno.",
        "fecha_publicacion": "09 de September del 2024 - 18:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/primer-confirmado-de-palabra-de-honor-el-nuevo-reality-de-canal-13-comenzo-a-armar-a-su-elenco/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Loreto Toloza confirma que volverá a dirigir luego de cumplir sanción de 30 fechas: “Sé lo que valgo, no dejaré que un castigo invalide 17 años de carrera”",
        "contenido": "\"Este tema fue un aprendizaje para mí, me dolió mucho, me costó la carrera prácticamente\", aseveró la jueza que fue castigada junto a Cindy Nahuelcoy.",
        "fecha_publicacion": "09 de September del 2024 - 18:41",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/loreto-toloza-confirma-que-volvera-a-dirigir-luego-de-cumplir-sancion-de-30-fechas-se-lo-que-valgo-no-dejare-que-un-castigo-invalide-17-anos-de-carrera/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gran Hermano tomó radical decisión con respecto al “Sótano” de la casa ¡Jugadores no aguantaron las lágrimas!",
        "contenido": "En un comunicado oficial, el mandamás del reality sorprendió a los participantes con un importante anuncio.",
        "fecha_publicacion": "09 de September del 2024 - 18:37",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/gran-hermano-tomo-radical-decision-con-respecto-al-sotano-de-la-casa-jugadores-no-aguantaron-las-lagrimas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "André Rieu recibe la Orden al Mérito Artístico y Cultural Pablo Neruda: “Chile realmente es increíble”",
        "contenido": "André Rieu fue reconocido con el prestigioso galardón por su impacto en la música clásica, destacando la calidez del público chileno durante la ceremonia.",
        "fecha_publicacion": "09 de September del 2024 - 18:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/andre-rieu-recibe-la-orden-al-merito-artistico-y-cultural-pablo-neruda-chile-realmente-es-increible/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fallece James Earl Jones, la icónica voz de Darth Vader y Mufasa, a los 93 años",
        "contenido": "Falleció el icónico James Earl Jones, reconocido por dar voz a Darth Vader y Mufasa, dejando un legado como uno de los más grandes en la actuación.",
        "fecha_publicacion": "09 de September del 2024 - 18:23",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/fallece-james-earl-jones-la-iconica-voz-de-darth-vader-y-mufasa-a-los-93-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Peaje a luca en Fiestas Patrias 2024: Cuándo comienza a aplicarse el descuento",
        "contenido": "Para estas Fiestas Patrias se espera que miles de vehículos hagan uso de las carreteras y podrán hacerlo con un precio rebajado si circulan en ciertos días",
        "fecha_publicacion": "09 de September del 2024 - 18:13",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/peaje-a-luca-en-fiestas-patrias-2024-cuando-comienza-a-aplicarse-el-descuento/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "BMW y Toyota se asocian para desarrollar vehículos a hidrógeno, con producción masiva prevista para 2028",
        "contenido": "BMW lanzará su primer vehículo de producción en serie con celdas de combustible de hidrógeno en 2028, marcando un hito en la industria.",
        "fecha_publicacion": "06 de September del 2024 - 16:17",
        "enlace": "https://www.publimetro.cl/tacometro/2024/09/06/bmw-y-toyota-se-asocian-para-desarrollar-vehiculos-a-hidrogeno-con-produccion-masiva-prevista-para-2028/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La escalofriante cifra de muerte infantil en Estados Unidos a causa de armas de fuego: 18% en 2022 en menores de edad",
        "contenido": "Los niños, niñas y adolescentes norteamericanos tienen más probabilidades de fallecer a raíz de impactos balísticos que por cualquier otra causa.",
        "fecha_publicacion": "09 de September del 2024 - 17:49",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/la-escalofriante-cifra-de-muerte-infantil-en-estados-unidos-a-causa-de-armas-de-fuego-18-en-2022-en-menores-de-edad/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Valdivia enciende las alarmas en la previa de la Roja ante Bolivia: “Los partidos los ganas con goles y Chile no los tiene”",
        "contenido": "El Mago manifestó sus aprehensiones respecto de los problemas que encontrará mañana la selección nacional de cara a unas complejas clasificatorias.",
        "fecha_publicacion": "09 de September del 2024 - 17:48",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/jorge-valdivia-enciende-las-alarmas-en-la-previa-de-la-roja-ante-bolivia-los-partidos-los-ganas-con-goles-y-chile-no-los-tiene/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Caso Factop: Rodrigo Topelberg vuelve a Capitán Yáber tras revocación de arresto domiciliario total",
        "contenido": "Corte de Apelaciones de Santiago acogió la solicitud de la Fiscalía Oriente y repuso la prisión preventiva del imputado.",
        "fecha_publicacion": "09 de September del 2024 - 17:38",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/caso-factop-rodrigo-topelberg-vuelve-a-capitan-yaber-tras-revocacion-de-arresto-domiciliario-total/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Remake de “Amores de Mercado”: Mega revela cómo se verá Pedro Campos como Pelluco Solís y Rodolfo Ruttenmeyer",
        "contenido": "Además, hay imágenes del primer vistazo a Andrés Velasco como el \"Chingao\" y Amparo Noguera como \"Maitén\".",
        "fecha_publicacion": "09 de September del 2024 - 17:17",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/remake-de-amores-de-mercado-mega-revela-como-vera-pedro-campos-como-pelluco-solis-y-rodolfo-ruttenmeyer/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "No todo depende de Chile: la calculadora de resultados que la Roja necesita para entrar en la pelea sudamericana por un cupo al Mundial 2026",
        "contenido": "El seleccionado dirigido por Gareca recibe mañana a Bolivia en el Nacional con la obligación de ganar. Otro resultado lo aleja de la cita internacional.",
        "fecha_publicacion": "09 de September del 2024 - 16:36",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/no-todo-depende-de-chile-la-calculadora-de-resultados-que-la-roja-necesita-para-entrar-en-la-pelea-sudamericana-por-un-cupo-al-mundial-2026/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Insólito: decretan prisión preventiva para dos mujeres que no se presentaron a juicio por el robo de 10 panes en Freirina",
        "contenido": "La denuncia fue presentada por el municipio y mañana se llevará a cabo el juicio simplificado en contra de las imputadas, las cuales, niegan los hechos.",
        "fecha_publicacion": "09 de September del 2024 - 15:28",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/insolito-decretan-prision-preventiva-para-dos-mujeres-acusadas-de-robar-de-10-panes-en-freirina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Una bomba de azúcar!: Chef entrega recomendaciones para contrarrestar el dulzor del clásico “terremoto dieciochero”",
        "contenido": "El profesional gastronómico dio una repasada al origen histórico del tradicional trago chileno consumido especialmente en Fiestas Patrias.",
        "fecha_publicacion": "09 de September del 2024 - 16:28",
        "enlace": "https://www.publimetro.cl/social/2024/09/09/una-bomba-de-azucar-chef-entrega-recomendaciones-para-contrarrestar-el-dulzor-del-clasico-terremoto-dieciochero/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuánto vale la entrada a las fondas del Parque O’Higgins y dónde comprarla? Revisa lo que tienes que saber del evento XXL de Fiestas Patrias",
        "contenido": "Si ya decidiste quedarte en la capital para el extenso feriado, acá puedes revisar los detalles del tradicional evento dieciochero.",
        "fecha_publicacion": "09 de September del 2024 - 16:26",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/cuanto-vale-la-entrada-a-las-fondas-del-parque-ohiggins-y-donde-comprarla-revisa-lo-que-tienes-que-saber-del-evento-xxl-de-fiestas-patrias/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Apuñalan al “Perro Elvis” en la cárcel Santiago 1: Criminal acusado de tres homicidios está en estado grave",
        "contenido": "El peligroso sicario se encontraba en prisión preventiva hace algunas semanas tras ser acusado de un asesinato consumado y dos frustrados.",
        "fecha_publicacion": "09 de September del 2024 - 16:16",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/apunalan-al-perro-elvis-en-la-carcel-santiago-1-criminal-acusado-de-tres-homicidios-esta-en-estado-grave/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Muy enamorados”: ExGran Hermano confirma romance hace “casi un año” con Mario Velasco",
        "contenido": "“Siempre hemos estado juntos”, dijo la exparticipante del reality de CHV, en su primera temporada.",
        "fecha_publicacion": "09 de September del 2024 - 15:59",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/muy-enamorados-exgran-hermano-confirma-romance-hace-casi-un-ano-con-mario-velasco/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "iPhone 16, Apple Intelligence, AirPods y todas las actualizaciones que Apple presentó este lunes",
        "contenido": "Apple ha presentado muchas actualizaciones, siendo los nuevos modelos de iPhone lo más destacado.",
        "fecha_publicacion": "09 de September del 2024 - 15:53",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/09/09/iphone-16-apple-intelligence-airpods-y-todas-las-actualizaciones-que-apple-presento-este-lunes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Con un renovado sentido de esperanza”: Kate Middleton confirma el fin de su tratamiento contra el cáncer",
        "contenido": "La Princesa de Gales dio a conocer la noticia en un registro donde se le ve acompañada de su esposo, el príncipe Williams y sus hijos.",
        "fecha_publicacion": "09 de September del 2024 - 15:07",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/con-un-renovado-sentido-de-esperanza-kate-middleton-confirma-el-fin-de-su-tratamiento-contra-el-cancer/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ricardo Gareca y las críticas de Arturo Vidal a su trabajo en la selección chilena: “Mientras no haya una agresión física, cada cual puede tener su opinión”",
        "contenido": "\"No estoy molesto, para nada (...) somos quienes debemos poner la cara\", explicó el DT de la Roja en la previa al duelo de mañana entre Chile y Bolivia.",
        "fecha_publicacion": "09 de September del 2024 - 15:04",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/ricardo-gareca-y-las-criticas-de-arturo-vidal-a-su-trabajo-en-la-seleccion-chilena-mientras-no-haya-una-agresion-fisica-cada-cual-puede-tener-su-opinion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Raimundo Cerda reveló a Pamela Díaz por qué no aceptó invitación a Sin Editar: Lo llamaron con Fran Maira",
        "contenido": "Además, la rubia contó por qué no prosperó “la noche de locura” que tuvieron años atrás con el exGran Hermano.",
        "fecha_publicacion": "09 de September del 2024 - 14:40",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/raimundo-cerda-revelo-a-pamela-diaz-por-que-no-acepto-invitacion-a-sin-editar-lo-llamaron-con-fran-maira/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Álvaro Rudolphy habla de su adiós a las teleseries y la nueva etapa en su vida: “No me voy a quedar pegado, porque ya fue”",
        "contenido": "El actor además contó que rechazó grabar una serie para Netflix. “Me di cuenta de que me daba una lata horrenda, no tengo ganas”, aseguró.",
        "fecha_publicacion": "09 de September del 2024 - 14:23",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/alvaro-rudolphy-habla-de-su-adios-a-las-teleseries-y-la-nueva-etapa-en-su-vida-no-me-voy-a-quedar-pegado-porque-ya-fue/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "ExMasterChef arremeten contra producción de Gran Hermano por polémico corte de pelo a Yuhui: “Que el rating no avale la violencia”",
        "contenido": "Los exparticipantes del programa de cocina alzaron la voz para defender a su querido amigo, luego del incidente protagonizado por Manuel Napoli.",
        "fecha_publicacion": "09 de September del 2024 - 14:10",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/exmasterchef-arremeten-contra-produccion-de-gran-hermano-por-polemico-corte-de-pelo-a-yuhui-que-el-rating-no-avale-la-violencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El renacimiento de las actrices de mediana edad en Toronto",
        "contenido": "Pamela Anderson, Jamie Lee Curtis, Demi Moore, Jennifer Coolidge y Nicole Kidman llegan con sendos estrenos a demostrar que siguen vigentes",
        "fecha_publicacion": "09 de September del 2024 - 13:36",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/el-renacimiento-de-las-actrices-de-mediana-edad-en-toronto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mojigato y rastrero”: Inspector Vallejo se lanzó contra Valentín Trujillo y recibió respuesta de su hija",
        "contenido": "A través de X criticó al pianista de 91 años, tras recibir el Premio Nacional de Artes Musicales 2024.",
        "fecha_publicacion": "09 de September del 2024 - 13:30",
        "enlace": "https://www.publimetro.cl/social/2024/09/09/mojigato-y-rastrero-inspector-vallejo-se-lanzo-contra-valentin-trujillo-y-recibio-respuesta-de-su-hija/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Tu deslealtad siempre es impresionante”: Oriana Marzoli se molestó con Facundo González por saludar a Francisca Maira en “¿Ganar o Servir?”",
        "contenido": "Según las palabras de la española al argentino, ellos son “muy diferentes” en aspectos muy importantes para ella.",
        "fecha_publicacion": "09 de September del 2024 - 13:28",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/tu-deslealtad-siempre-es-impresionante-oriana-marzoli-se-molesto-con-facundo-gonzalez-por-saludar-a-francisca-maira-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Fue una final anticipada”: Austin Palao se refiere a su salida de “¿Ganar o Servir?” tras enfrentarse a su amigo Pangal Andrade",
        "contenido": "El participante que se fue este domingo de la casona aseguró además que se sintió complicado por la lesión en la rodilla.",
        "fecha_publicacion": "09 de September del 2024 - 13:15",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/fue-una-final-anticipada-austin-palao-se-refiere-a-su-salida-de-ganar-o-servir-tras-enfrentarse-a-su-amigo-pangal-andrade/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Todo está en la mente”: Pangal Andrade mostró la terapia extrema que realiza para su lesión previo a la final de Ganar o Servir",
        "contenido": "El chico reality dio a conocer que tiene la llamada “hernia del deportista”, sin embargo aseguró que eso no le impedirá estar al 100%.",
        "fecha_publicacion": "09 de September del 2024 - 12:44",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/todo-esta-en-la-mente-pangal-andrade-mostro-la-terapia-extrema-que-realiza-para-su-lesion-previo-a-la-final-de-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Arturo Vidal sigue tensionando el ambiente de la selección chilena y Ricardo Gareca reconoce haber quedado “muy mal” con las críticas del King: “El cariño no se compra”",
        "contenido": "El jugador de Colo Colo respondió en redes sociales a los cuestionamientos que le hicieron por ningunear el trabajo del DT en la derrota frente a Argentina",
        "fecha_publicacion": "09 de September del 2024 - 12:40",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/arturo-vidal-sigue-tensionando-el-ambiente-de-la-seleccion-chilena-y-ricardo-gareca-reconoce-haber-quedado-muy-mal-con-las-criticas-del-king-el-carino-no-se-compra/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras cuestionable actitud en “Gran Hermano”: Suro Solar sale a defender a Manuel Napoli y asegura que solamente es “apasionado”",
        "contenido": "El influencer es el mánager del italiano en Chile, por lo que escribió un texto en sus redes sociales sobre la personalidad del europeo.",
        "fecha_publicacion": "09 de September del 2024 - 12:37",
        "enlace": "https://www.publimetro.cl/social/2024/09/09/tras-cuestionable-actitud-en-gran-hermano-suro-solar-sale-a-defender-a-manuel-napoli-y-asegura-que-solamente-es-apasionado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Quién es Pancho Rodríguez: el nuevo participante de “¿Ganar o Servir?” vive hace 9 años en Perú y espera enfrentarse a Pangal",
        "contenido": "“Me encanta la competencia”, dijo el nuevo concursante del reality que antes estuvo en espacios como Calle 7, Mekano y Yingo.",
        "fecha_publicacion": "09 de September del 2024 - 12:23",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/quien-es-pancho-rodriguez-el-nuevo-participante-de-ganar-o-servir-vive-hace-9-anos-en-peru-y-espera-enfrentarse-a-pangal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Latam se querella contra un pasajero ebrio que obligó a aterrizaje de emergencia en ruta a Miami",
        "contenido": "La compañía aseguró que el incidente le provocó un costo mayor a los US$ 10 mil.",
        "fecha_publicacion": "09 de September del 2024 - 12:00",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/latam-se-querella-contra-un-pasajero-ebrio-que-obligo-a-aterrizaje-de-emergencia-en-ruta-a-miami/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Militar abatió a tiros a delincuente que intentó asaltarlo en Estación Central",
        "contenido": "Según el relato del funcionario del Ejército de Chile, la noche del domingo fue abordado por dos sujetos, por lo que se defendió usando su arma inscrita.",
        "fecha_publicacion": "09 de September del 2024 - 11:51",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/militar-abatio-a-tiros-a-delincuente-que-intento-asaltarlo-en-estacion-central/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Yamila Reyna sufre inesperada reacción alérgica en evento: “No sé bien qué fue lo que me causó la reacción”",
        "contenido": "La actriz generó preocupación tras experimentar una fuerte reacción alérgica en un evento, donde reveló haber identificado su nuevo alérgeno.",
        "fecha_publicacion": "09 de September del 2024 - 11:24",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/yamila-reyna-sufre-inesperada-reaccion-alergica-en-evento-no-se-bien-que-fue-lo-que-me-causo-la-reaccion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“A tu amigo no se le tira a la piscina cuando tiene fobia y no se le corta el pelo”: Michelle Carvalho inicia campaña para que Manuel sea el próximo eliminado de “Gran Hermano”",
        "contenido": "“Conozco italianos y no son así. Es un caso muy bizarro que hay que ser estudiado”, aseguró la brasileña mirando a la cámara.",
        "fecha_publicacion": "09 de September del 2024 - 11:46",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/a-tu-amigo-no-se-le-tira-a-la-piscina-cuando-tiene-fobia-y-no-se-le-corta-el-pelo-michelle-carvalho-inicia-campana-para-que-manuel-sea-el-proximo-eliminado-de-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Bolsillo Familiar Electrónico 2024: ¿Dónde revisar si soy beneficiario del subsidio estatal?",
        "contenido": "Este mes es el último pago del bono que busca apoyar a las familias más vulnerables del país con las alzas de precios en bienes y servicios.",
        "fecha_publicacion": "09 de September del 2024 - 11:32",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/bolsillo-familiar-electronico-2024-donde-revisar-si-soy-beneficiario-del-subsidio-estatal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Su energía estuvo muy presente”: Hermano de Claudio Iturra viaja para terminar de grabar programa sobre la Patagonia",
        "contenido": "Nicolás Iturra fue el encargado de cerrar el ciclo del programa que había quedado pendiente tras la repentina muerte de su hermano en mayo pasado.",
        "fecha_publicacion": "09 de September del 2024 - 11:09",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/su-energia-estuvo-muy-presente-hermano-de-claudio-iturra-viaja-para-terminar-de-grabar-programa-sobre-la-patagonia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Furor por Gran Hermano: cómo apostar en línea por los distintos participantes del reality",
        "contenido": "A continuación, todo lo que necesitas saber sobre cómo apostar en línea por los participantes.",
        "fecha_publicacion": "09 de September del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/comercial/2024/09/09/furor-por-gran-hermano-como-apostar-en-linea-por-los-distintos-participantes-del-reality/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Tengo una carrera de 30 años”: Karen Doggenweiler defiende su trayectoria y responde a críticas por ser esposa de ME-O",
        "contenido": "“No puede ser que en Chile a uno se la juzgue por lo que supuestamente dice o dijo o hizo el marido”, cuestionó la animadora.",
        "fecha_publicacion": "09 de September del 2024 - 10:55",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/tengo-una-carrera-de-30-anos-karen-doggenweiler-defiende-su-trayectoria-y-responde-a-criticas-por-ser-esposa-de-me-o/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Adriana Barrientos y Chama lo piropearon: La comentada foto de Yuhui tras polémico corte de pelo que le hizo Manuel en “Gran Hermano”",
        "contenido": "El participante se encuentra bastante afectado por su nuevo look, el cual fue realizado en contra de su voluntad por el italiano.",
        "fecha_publicacion": "09 de September del 2024 - 10:41",
        "enlace": "https://www.publimetro.cl/social/2024/09/09/adriana-barrientos-y-chama-lo-piropearon-la-comentada-foto-de-yuhui-tras-polemico-corte-de-pelo-que-le-hizo-manuel-en-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pleno de la Suprema suspende a ministra Ángela Vivanco y abre cuaderno de remoción tras revelación de chats con Hermosilla",
        "contenido": "Debido a la gravedad de los hechos, es que se citó a un pleno extraordinario para las 8.30 horas de este lunes.",
        "fecha_publicacion": "09 de September del 2024 - 10:37",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/pleno-de-la-suprema-suspende-a-ministra-angela-vivanco-y-abre-cuaderno-de-remocion-tras-revelacion-de-chats-con-hermosilla/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Dónde y a qué hora ver Chile vs. Bolivia? Una Roja necesitada busca meterse en zona clasificatoria al Mundial de EEUU, México y Canadá 2026",
        "contenido": "El seleccionado criollo disputará mañana un encuentro clave ante el combinado altiplánico en su lucha por clasificar a la cita deportiva internacional",
        "fecha_publicacion": "09 de September del 2024 - 10:29",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/09/donde-y-a-que-hora-ver-chile-vs-bolivia-una-roja-necesitada-busca-meterse-en-zona-clasificatoria-al-mundial-de-eeuu-mexico-y-canada-2026/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Padre de Gary Medel sufrió nuevo accidente automovilístico y chocó contra un poste en Conchalí",
        "contenido": "Luis Medel impactó su camioneta contra el alumbrado público, quedando totalmente destruída.",
        "fecha_publicacion": "09 de September del 2024 - 10:12",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/padre-de-gary-medel-sufrio-nuevo-accidente-automovilistico-y-choco-contra-un-poste-en-conchali/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Hogares chilenos gastarán poco más de $200 mil durante las Fiestas Patrias",
        "contenido": "Parte importante de este gasto se financiará disminuyendo el consumo en otros rubros y recurriendo al tradicional aguinaldo de fiestas patrias.",
        "fecha_publicacion": "09 de September del 2024 - 09:58",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/hogares-chilenos-gastaran-poco-mas-de-200-mil-durante-las-fiestas-patrias/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Era mi sombra y sombra se va a quedar”: Oriana Marzoli se refiere duramente a Fran Maira tras término de su amistad en “¿Ganar o Servir?”",
        "contenido": "El vínculo entre ambas participantes del reality de Canal 13 se quebró definitivamente.",
        "fecha_publicacion": "09 de September del 2024 - 09:12",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/era-mi-sombra-y-sombra-se-va-a-quedar-oriana-marzoli-se-refiere-duramente-a-fran-maira-tras-termino-de-su-amistad-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Se esconderá el sol: Pronostican lluvias para este martes en Santiago",
        "contenido": "A la hora del partido entre Chile y Bolivia, comenzarían a caer algunas precipitaciones.",
        "fecha_publicacion": "09 de September del 2024 - 09:01",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/se-escondera-el-sol-pronostican-lluvias-para-este-martes-en-santiago/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Pensé que íbamos a llegar a la final”: Pangal Andrade eliminó a uno de sus queridos amigos de “¿Ganar o Servir?” en tensa competencia",
        "contenido": "El deportista tuvo que enfrentarse a uno de sus más cercanos dentro del reality de Canal 13 y lo dejó fuera del reality.",
        "fecha_publicacion": "09 de September del 2024 - 08:36",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/pense-que-ibamos-a-llegar-a-la-final-pangal-andrade-elimino-a-uno-de-queridos-amigos-de-ganar-o-servir-en-tensa-competencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gobierno distinguirá entre migrantes irregulares con y sin antecedentes delictuales",
        "contenido": "Inmigración: se abre polémica por matiz jurídico",
        "fecha_publicacion": "09 de September del 2024 - 08:53",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/gobierno-distinguira-entre-migrantes-irregulares-con-y-sin-antecedentes-delictuales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Ella sí estaba involucrada”: El descargo de Titi Ahubert contra Tonka Tomicic tras ser congelada en proyecto laboral",
        "contenido": "La esposa de Daniel Sauer, criticó que se le cerraran las puertas por culpa de su marido, situación que no ocurrió con la animadora por el Caso Relojes.",
        "fecha_publicacion": "09 de September del 2024 - 08:47",
        "enlace": "https://www.publimetro.cl/social/2024/09/09/ella-si-estaba-involucrada-el-descargo-de-titi-ahubert-contra-tonka-tomicic-tras-ser-congelada-en-proyecto-laboral/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Juegos Paraolímpicos Paris 2024: Katherinne Wollermann obtiene medalla oro en el canotaje para Chile",
        "contenido": "Además, Marión Serrano logró la medalla de bronce en el powerlifting.",
        "fecha_publicacion": "08 de September del 2024 - 10:03",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/juegos-paraolimpicos-paris-2024-katherinne-wollermann-obtiene-medalla-oro-en-el-canotaje-para-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Un acto desmedido”: Manuel recibió sanción de “Gran Hermano” tras cortar pelo a Yuhui Lee sin su consentimiento",
        "contenido": "El hecho generó el enojo de todos y todas los participantes con el italino, quien en ningún momento",
        "fecha_publicacion": "09 de September del 2024 - 07:36",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/09/un-acto-desmedido-manuel-recibio-la-sancion-de-gran-hermano-tras-cortar-pelo-a-yuhui-lee-sin-su-consentimiento/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La NASA y la ESA detectaron seis asteroides que podrían golpear y erradicar la existencia en nuestro planeta",
        "contenido": "Luego del impacto inesperado del asteroide en Filipinas, sobre el cual nadie tenía conocimiento previo, se pusieron en marcha los escudos que estaban al tanto de su existencia.",
        "fecha_publicacion": "09 de September del 2024 - 08:03",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/09/09/la-nasa-y-la-esa-detectaron-seis-asteroides-que-podrian-golpear-y-erradicar-la-existencia-en-nuestro-planeta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Aparece desde el piquete de carabineros”: Detienen a “contramarcha” que mató a joven en Romería al Cementerio General",
        "contenido": "La víctima sufrió dos cortes con arma blanca y falleció horas más tardes en el Hospital San José. Su amigos también fueron heridos.",
        "fecha_publicacion": "09 de September del 2024 - 07:52",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/09/aparece-desde-el-piquete-de-carabineros-detienen-a-contramarcha-que-mato-a-joven-en-romeria-al-cementerio-general/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de Los Ángeles para abrir las puertas del corazón al amor este lunes 9 septiembre",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "09 de September del 2024 - 05:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/09/09/horoscopo-de-los-angeles-para-abrir-las-puertas-del-corazon-al-amor-este-lunes-9-septiembre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Candidato opositor venezolano Edmundo González llega a Madrid tras pedir asilo político a España",
        "contenido": "Desde el Gobierno de Nicolás Maduro indicaron que se le otorgó un salvoconducto “en aras de la tranquilidad y paz política”.",
        "fecha_publicacion": "08 de September del 2024 - 15:39",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/candidato-opositor-venezolano-edmundo-gonzalez-llega-a-madird-tras-pedir-asilo-politico-a-espana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Valdivia y Maite Orsini comparten fotografías de su escapada romántica a Argentina",
        "contenido": "Los tortolitos aprovecharon el fin de semana para disfrutar un paseo por la capital trasandina.",
        "fecha_publicacion": "08 de September del 2024 - 19:04",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/jorge-valdivia-y-maite-orsini-comparten-fotografias-de-su-escapada-romantica-a-argentina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi niña amada” y “veo tus ojos en paz”: Benjamín Vicuña recuerda a su hija Blanca con conmovedor mensaje a 12 años de su partida",
        "contenido": "Como cada 8 de septiembre, el actor nacional rindió homenaje a su hija fallecida, fruto de su relación con Carolina Ardohain.",
        "fecha_publicacion": "08 de September del 2024 - 17:19",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/mi-nina-amada-y-veo-tus-ojos-en-paz-benjamin-vicuna-recuerda-a-su-hija-blanca-con-conmovedor-mensaje-a-12-anos-de-su-partida/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Trillizos gemelares nacidos en Hospital de Antofagasta: “dos de los tres hermanos serán casi idénticos”",
        "contenido": "Usiel, Gael y Caleb midieron 44, 43 y 42 centímetros, respectivamente.",
        "fecha_publicacion": "08 de September del 2024 - 17:06",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/trillizos-gemelares-nacidos-en-hospital-de-antofagasta-dos-de-los-tres-hermanos-seran-casi-identicos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La NASA y la ESA identifican seis asteroides que fácilmente podrían impactar y exterminar la vida de la Tierra",
        "contenido": "Tras el sorpresivo impacto del asteroide en Filipinas, del que nadie sabía de su existencia, los escudos sobre los que sí conocen se activaron.",
        "fecha_publicacion": "08 de September del 2024 - 17:00",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/09/08/la-nasa-y-la-esa-identifican-seis-asteroides-que-facilmente-podrian-impactar-y-exterminar-la-vida-de-la-tierra/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fran Maira revela si continúa o no su romance con Austin Palao tras Ganar o Servir: “No lo veo hace un mes”",
        "contenido": "Fue en el programa de YouTube de Pamela Díaz que la intérprete de “Amiga, ya mató”, se sinceró sobre su amorío con el influencer.",
        "fecha_publicacion": "08 de September del 2024 - 15:28",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/fran-maira-revela-si-continua-o-no-su-romance-con-austin-palao-tras-ganar-o-servir-no-lo-veo-hace-un-mes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Kendrick Lamar será la estrella principal del espectáculo del Super Bowl 2025",
        "contenido": "El artista será la figura principal del evento en el Caesars Superdome el 9 de febrero",
        "fecha_publicacion": "08 de September del 2024 - 14:25",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/kendrick-lamar-sera-la-estrella-principal-del-espectaculo-del-super-bowl-2025/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Chats entre Luis Hermosilla y Ángela Vivanco serán analizados por el pleno de la Corte Suprema",
        "contenido": "El presidente del organismo se mostró preocupado, ya que las conversaciones evidencian gestiones del imputado para que la jueza llegara al máximo tribunal.",
        "fecha_publicacion": "08 de September del 2024 - 13:44",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/chats-entre-luis-hermosilla-y-angela-vivanco-seran-analizados-por-el-pleno-de-la-corte-suprema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Seguidores de Gran Hermano exigen sanción para Manuel por cortarle el pelo a Yuhui: Hasta Cony Capelli pidió su salida",
        "contenido": "En redes recordaron la antigua polémica que protagonizó José Miguel Viñuela con un camarógrafo del programa y que le costó una demanda.",
        "fecha_publicacion": "08 de September del 2024 - 13:24",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/seguidores-de-gran-hermano-exigen-sancion-para-manuel-por-cortarle-el-pelo-a-yuhui-hasta-cony-capelli-pidio-su-salida/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Lo logramos”: Regresa ‘El Chavo del 8′ a Televisa Univisión, revela Florinda Meza",
        "contenido": "\"Lo logramos\": Florinda Meza revela que regresa 'El Chavo del 8' a la televisión",
        "fecha_publicacion": "08 de September del 2024 - 13:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/lo-logramos-regresa-el-chavo-del-8-a-televisa-univision-revela-florinda-meza/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Un personaje de Stranger Things no regresará para la quinta temporada por diferencias con los productores: Descubre de quien se trata",
        "contenido": "Catherine Curtin no regresa para la temporada final de Stranger Things por conflictos de agenda.",
        "fecha_publicacion": "08 de September del 2024 - 13:32",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/un-personaje-de-stranger-things-no-regresara-para-la-quinta-temporada-por-diferencias-con-los-productores-descubre-de-quien-se-trata/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Su vida corría peligro”: María Corina Machado reacciona al asilo político de Edmundo González Urrutia en España",
        "contenido": "La líder de oposición envió un mensaje a los venezolanos.",
        "fecha_publicacion": "08 de September del 2024 - 12:59",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/su-vida-corria-peligro-maria-corina-machado-reacciona-al-asilo-politico-de-edmundo-gonzalez-urrutia-en-espana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ni se le ocurra: Las penas y multas que podría arriesgar por elevar volantines con hilo curado",
        "contenido": "Tras el grave accidente de un menor en Rancagua, la diputada Natalia Romero pide aumentar las sanciones para quienes fabriquen, usen y vendan.",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/06/ni-se-le-ocurra-las-penas-y-multas-que-podria-arriesgar-por-elevar-volantines-con-hilo-curado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Rosalía enciende las redes sociales con un atrevido outfit",
        "contenido": "Rosalía deslumbra con un atrevido outfit rosa en su nuevo videoclip, generando gran expectación.",
        "fecha_publicacion": "08 de September del 2024 - 12:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/rosalia-enciende-las-redes-sociales-con-un-atrevido-outfit/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La Roja afina las piezas de cara a trascendental partido ante Bolivia por las clasificatorias mundialistas",
        "contenido": "La selección chilena tendrá cambios obligados respecto de la última oncena titular, debido a la suspensión de Marcelino Núñez y el retorno de Gabriel Suazo",
        "fecha_publicacion": "08 de September del 2024 - 12:48",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/la-roja-afina-las-piezas-de-cara-a-trascendental-partido-ante-bolivia-por-las-clasificatorias-mundialistas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Capturan a predicador filipino acusado de abuso sexual y trata de personas",
        "contenido": "Se trata de Apolo Quiboloy, quien se convirtió en prófugo luego que un tribunal filipino ordenara su arresto",
        "fecha_publicacion": "08 de September del 2024 - 12:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/capturan-a-predicador-filipino-acusado-de-abuso-sexual-y-trata-de-personas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Novio de Lady Gaga: ¿Qué hace y de cuánto es su fortuna?",
        "contenido": "Michael Polansky, prometido de Lady Gaga, acumula una fortuna de $600 millones con éxito empresarial.",
        "fecha_publicacion": "08 de September del 2024 - 12:18",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/novio-de-lady-gaga-que-hace-y-de-cuanto-es-su-fortuna/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Candidato a Concejal Eric Pinto propone ambicioso plan para reactivar Concepción a través del desarrollo económico y cultural",
        "contenido": "Turismo, recuperación de espacios públicos y revitalización de barrios históricos son algunas de las ideas que componen su proyecto político.",
        "fecha_publicacion": "08 de September del 2024 - 12:15",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/candidato-a-concejal-eric-pinto-propone-ambicioso-plan-para-reactivar-concepcion-a-traves-del-desarrollo-economico-y-cultural/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Camila Power recordó su fugaz aventura con Sebastián Ramírez: “Su comportamiento cambió y le daba un poco la razón a los rumores”",
        "contenido": "De igual forma, la joven respondió si es que hubo química con Pedro Astorga.",
        "fecha_publicacion": "08 de September del 2024 - 12:15",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/camila-power-recordo-su-fugaz-aventura-con-sebastian-ramirez-su-comportamiento-cambio-y-le-daba-un-poco-la-razon-a-los-rumores/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi niña bonita ama chile”: Gala y Mauricio Isla celebraron orgullosos el baile dieciochero de su hija Luz Elif",
        "contenido": "Ambos compartieron videos en sus redes sociales sobre la actividad escolar.",
        "fecha_publicacion": "08 de September del 2024 - 11:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/mi-nina-bonita-ama-chile-gala-y-mauricio-isla-celebraron-orgullosos-el-baile-dieciochero-de-su-hija-luz-elif/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Caso Audio: chats entre Luis Hermosilla y Ángela Vivanco revelan las gestiones del imputado para que la jueza llegara a la Suprema",
        "contenido": "Las conversaciones se produjeron cuando el abogado era parte del Ministerio del Interior en el segundo gobierno de Sebastián Piñera.",
        "fecha_publicacion": "08 de September del 2024 - 11:42",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/caso-audio-chats-entre-luis-hermosilla-y-angela-vivanco-revelan-las-gestiones-del-imputado-para-que-la-jueza-llegara-a-la-suprema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Confía en el tiempo”: El estoico mensaje de Alexis Sánchez en medio de lesión que complica su debut en el Udinese",
        "contenido": "El tocopillano compartió una serie de fotografías acompañadas de una reflexión que guardaría relación con su esperado retorno a la cancha.",
        "fecha_publicacion": "08 de September del 2024 - 11:06",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/confia-en-el-tiempo-el-estoico-mensaje-de-alexis-sanchez-en-medio-de-lesion-que-complica-su-debut-en-el-udinese/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Para lucirse este 18: Bernardo Borgeat revela su top 6 de las mejores carnes a la parrilla",
        "contenido": "Además, nos enseña a elegir el mejor carbón y lo que nunca se le debe hacer al parrillero. Aquí son sabrosos consejos.",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/social/2024/09/08/para-lucirse-este-18-bernardo-borgeat-revela-su-top-6-de-las-mejores-carnes-a-la-parrilla/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Con cumbias y rancheras: La Pintana adelanta las celebraciones del 18",
        "contenido": "Con la presentación de Américo, Zúmbale Primo, Cachureos, Paula Rivas, Fabricio Vasconcellos, Amerika'n Sound, Cantando aprendo a hablar, y otros.",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/con-cumbias-y-rancheras-la-pintana-adelanta-las-celebraciones-del-18/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Detienen a un tercer involucrado en incendios de Valparaíso: es voluntario de bomberos y funcionario de Senapred",
        "contenido": "<p>La Fiscalía de Valparaíso detalló que los tres detenidos hasta el momento mantenían una comunicación entre ellos, la cual se encuentra registrada. No se descarta su participación en otros siniestros ocurridos en la zona.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/quien-es-el-tercer-detenido-por-los-incendios-en-region-de-valparaiso/\">Detienen a un tercer involucrado en incendios de Valparaíso: es voluntario de bomberos y funcionario de Senapred</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 21:00",
        "enlace": "https://www.theclinic.cl/2024/09/09/quien-es-el-tercer-detenido-por-los-incendios-en-region-de-valparaiso/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Los últimos meses de Ángela Vivanco como académica en la UC: de ser ovacionada hace dos meses a ser suspendida de sus funciones",
        "contenido": "<p>La Facultad de Derecho de la Universidad Católica informó a través de un comunicado que las actividades como docente de Ángela Vivanco han quedado suspendidas \"en atención a los graves hechos de público conocimiento\". </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/los-ultimos-meses-de-angela-vivanco-como-academica-en-la-uc/\">Los últimos meses de Ángela Vivanco como académica en la UC: de ser ovacionada hace dos meses a ser suspendida de sus funciones</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 20:02",
        "enlace": "https://www.theclinic.cl/2024/09/09/los-ultimos-meses-de-angela-vivanco-como-academica-en-la-uc/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Inteligencia Artificial y el nuevo iPhone 16: qué hay detrás de la pérdida de identidad que podría provocar sus nuevas funciones",
        "contenido": "<p>El nuevo Iphone 16 fue presentado hoy desde California y espera estar en el mercado durante el próximo año. La principal innovación que trae es una Inteligencia Artificial que promete escribir los correos con tres tonalidades estándar disponibles: ´amigable', 'conciso' o ´profesional'. \"Estos textos, harán que la gente comience a usar palabras que en general no usaría. De hecho, ya empezó la época en que no podemos diferenciar quién escribió qué\", dice Matías Muñoz de Ingeniería en Computación de la Universidad Católica. ¿Podría pasar que la identidad que se ha creado para hablar por mensaje se vuelva un simple y eficiente estándar? En esta nota, especialistas revisan las posibilidades. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/iphone-16-inteligencia-artificial-y-perdida-de-identidad-en-el-texto/\">Inteligencia Artificial y el nuevo iPhone 16: qué hay detrás de la pérdida de identidad que podría provocar sus nuevas funciones</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 18:25",
        "enlace": "https://www.theclinic.cl/2024/09/09/iphone-16-inteligencia-artificial-y-perdida-de-identidad-en-el-texto/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Las explicaciones de Desbordes a su entorno por su aparición en los chats entre Vivanco y Hermosilla",
        "contenido": "<p>El candidato a la alcaldía de Santiago por Chile Vamos aparece en mensajes en los que la ahora suspendida ministra de la Suprema busca ser promovida para esa función en 2018. El exdiputado ha optado no por no referirse públicamente a esos antecedentes, pero ha transmitido que responden al rol propio de los presidentes de partido (él lideraba RN ese año) de conseguir los votos encomendados por el Ejecutivo.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/las-explicaciones-de-desbordes-a-su-entorno-por-su-aparicion-en-los-chats-entre-vivanco-y-hermosilla/\">Las explicaciones de Desbordes a su entorno por su aparición en los chats entre Vivanco y Hermosilla</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 17:56",
        "enlace": "https://www.theclinic.cl/2024/09/09/las-explicaciones-de-desbordes-a-su-entorno-por-su-aparicion-en-los-chats-entre-vivanco-y-hermosilla/"
    },
    {
        "medio": "The Clinic",
        "titulo": "De Bastian Bodenhöfer a Josefina Montané: “Amores de Mercado” presenta elenco del remake y revela imágenes de Pelluco y el Chingao",
        "contenido": "<p>El elenco del nuevo Amores de Mercado lo conforman en los roles principales Pedro Campos, Francisca Walker, Andrés Velasco, Amparo Noguera y Gastón Salgado, entre otros. Ellos son parte de los 28 actores que darán vida a esta historia que alcanzó en 2001 en TVN un promedio de sintonía de 46.7 unidades con peak de 64 en su episodio final.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/de-bastian-bodenhofer-a-pin-montane-amores-de-mercado-presenta-elenco-del-remake-y-revela-primeras-imagenes-de-pelluco-y-el-chingao/\">De Bastian Bodenhöfer a Josefina Montané: &#8220;Amores de Mercado&#8221; presenta elenco del remake y revela imágenes de Pelluco y el Chingao</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 17:51",
        "enlace": "https://www.theclinic.cl/2024/09/09/de-bastian-bodenhofer-a-pin-montane-amores-de-mercado-presenta-elenco-del-remake-y-revela-primeras-imagenes-de-pelluco-y-el-chingao/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Dos mujeres acusadas de hurtar 10 panes están en prisión preventiva en Freirina: las imputadas niegan haber participado en un delito",
        "contenido": "<p>El alcalde de la comuna, César Orellana, precisó que esto pasó porque el abogado de ellas \"fue negligente al no representarlas bien\". Además, acusa que el caso está siendo politizado. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/dos-mujeres-acusadas-de-hurtar-10-panes-estan-en-prision-preventiva-en-freirina/\">Dos mujeres acusadas de hurtar 10 panes están en prisión preventiva en Freirina: las imputadas niegan haber participado en un delito</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 17:02",
        "enlace": "https://www.theclinic.cl/2024/09/09/dos-mujeres-acusadas-de-hurtar-10-panes-estan-en-prision-preventiva-en-freirina/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Fiestas Patrias XL: autoridades llaman a adelantar retorno a la RM tras proyección de salida de un millón de autos",
        "contenido": "<p>En la antesala de la celebración, el Ministro de Transportes hizo un llamado a los conductores a respetar la normativa del tránsito. Además, anunció un aumento del 30% de pasajeros para vuelos internacionales, con respecto al año pasado. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/fiestas-patrias-xl-autoridades-llaman-a-adelantar-retorno-a-la-rm-tras-proyeccion-de-salida-de-un-millon-de-autos/\">Fiestas Patrias XL: autoridades llaman a adelantar retorno a la RM tras proyección de salida de un millón de autos</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 16:17",
        "enlace": "https://www.theclinic.cl/2024/09/09/fiestas-patrias-xl-autoridades-llaman-a-adelantar-retorno-a-la-rm-tras-proyeccion-de-salida-de-un-millon-de-autos/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Capítulo de Gran Hermano lleva más de 100 denuncias en el CNTV: participante le cortó el pelo a Yuhui Lee sin su consentimiento",
        "contenido": "<p>La misma producción del programa no avaló el comportamiento del italiano, a quien se le dijo que no sería recompensando por su idea. Tras el hecho, fue enviado directamente a la \"placa\" de eliminación. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/gran-hermano-lleva-mas-de-100-denuncias-en-el-cntv-por-corte-de-pelo-a-yuhui/\">Capítulo de Gran Hermano lleva más de 100 denuncias en el CNTV: participante le cortó el pelo a Yuhui Lee sin su consentimiento</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 16:06",
        "enlace": "https://www.theclinic.cl/2024/09/09/gran-hermano-lleva-mas-de-100-denuncias-en-el-cntv-por-corte-de-pelo-a-yuhui/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Perfil: El comienzo de la larga caída de la suspendida Ángela Vivanco",
        "contenido": "<p>Ángela Vivanco fue homenajeada por la Universidad Católica hace menos de un mes. Parecía vivir un momento de consagración, eso hasta que fue suspendida e ingresada al cuaderno de remoción de la Corte Suprema. Su aparición en chats que la vinculan con Luis Hermosilla destapan una trama que pone en tela de juicio su neutralidad. Aquí la historia del inicio de su caída, desde sus primeros pasos en la política hasta su llegada a la Suprema, donde  llegó a ser vocera señalando que:  \"Una democracia con jueces politizados por supuesto que es una democracia que tiene menos garantías de funcionar\".</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/09/perfil-el-comienzo-de-la-larga-caida-de-la-suspendida-angela-vivanco/\">Perfil: El comienzo de la larga caída de la suspendida Ángela Vivanco</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 15:13",
        "enlace": "https://www.theclinic.cl/2024/09/09/perfil-el-comienzo-de-la-larga-caida-de-la-suspendida-angela-vivanco/"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Casi 2 mill de viajeros saldrán en Fiestas Patrias: 40% lo hará en avión y hacia Calama o Lima",
        "contenido": "<p>Para vuelos nacionales el llamado es a presentarse en el aeropuerto 2 a 3 horas antes, mientras que destinos internacionales es de 3 a 4 horas.</p>",
        "fecha_publicacion": "09 de September del 2024 - 21:45",
        "enlace": "https://eldesconcierto.cl/2024/09/09/casi-2-mill-de-viajeros-saldran-en-fiestas-patrias-40-lo-hara-en-avion-y-hacia-calama-o-lima"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bobadilla \"cada vez más solo\": Aprueban legislar fraccionamiento pesquero que corrige inequidad",
        "contenido": "<p>El proyecto fue aprobado casi por unanimidad, de no ser por el voto en contra del diputado Sergio Bobadilla (UDI).</p>",
        "fecha_publicacion": "09 de September del 2024 - 21:15",
        "enlace": "https://eldesconcierto.cl/2024/09/09/bobadilla-cada-vez-mas-solo-aprueban-legislar-fraccionamiento-pesquero-que-corrige-inequidad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "¿Le llamas \"Antártica\" o \"Antártida\"? RAE indica cuál es la forma correcta de referirte al polo sur",
        "contenido": "<p>“Antártica” es la forma etimológica (‘opuesto al Ártico’) y la más empleada en Chile.</p>",
        "fecha_publicacion": "09 de September del 2024 - 20:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/le-llamas-antartica-o-antartida-rae-indica-cual-es-la-forma-correcta-de-referirte-al-polo-sur"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Documental revive los 17 años de programa radial que desafió a la dictadura en el exilio",
        "contenido": "<p>El documental \"Escucha Chile, la voz de la solidaridad\" rescata el legado del programa radial emitido por Radio Moscú entre 1973 y 1990. Durante 17 años, esta transmisión fue fundamental para la resistencia chilena en el exilio, denunciando las violaciones de derechos humanos bajo la dictadura de Pinochet y manteniendo viva la voz de la oposición.</p>",
        "fecha_publicacion": "09 de September del 2024 - 19:15",
        "enlace": "https://eldesconcierto.cl/2024/09/09/documental-revive-los-17-anos-de-programa-radial-que-desafio-a-la-dictadura-en-el-exilio"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La caída de la suprema Ángela Vivanco: Desde su salida de la vocería a sus chats con Luis Hermosilla",
        "contenido": "<p>La suspensión que mantiene en duda su permanencia en el máximo tribunal, llega tras un nutrido historial que ha marcado su trabajo en la instancia liderada por Ricardo Blanco, que se suma a su cuestionado carácter conservador, evidenciado en el ejercicio de su profesión de abogada al servicio de causas como la oposición a la entrega de la píldora del día después, hace más de dos décadas.</p>",
        "fecha_publicacion": "09 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/la-caida-de-la-suprema-angela-vivanco-desde-su-salida-de-la-voceria-a-sus-chats-con-luis-hermosilla"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "¿Está el boom tecnológico ocultando su potencial transformador en la educación?",
        "contenido": "<p>La creciente moda de la IA está opacando su verdadero potencial transformador. Para que la Inteligencia Artificial cumpla su promesa en la educación es crucial dejar de lado enfoques  superficiales y adoptar una visión estratégica que personalice el aprendizaje y enfrente los  retos de la inequidad educativa, con un enfoque innovador y crítico.</p>",
        "fecha_publicacion": "09 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/esta-el-boom-tecnologico-ocultando-su-potencial-transformador-en-la-educacion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Se suma a Las Condes y otras 2 comunas: Independencia instala poste inteligente en esquina crítica",
        "contenido": "<p>El poste cuenta con botón de pánico que conecta directamente con un equipo de emergencias del municipio.</p>",
        "fecha_publicacion": "09 de September del 2024 - 18:45",
        "enlace": "https://eldesconcierto.cl/2024/09/09/se-suma-a-las-condes-y-otras-2-comunas-independencia-instala-poste-inteligente-en-esquina-critica"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "\"Peligro para sociedad\": Rodrigo Topelberg, quien filtró audio de Hermosilla, vuelve a prisión tras fallo",
        "contenido": "<p>Fue el pasado 30 de agosto que el Cuarto Juzgado de Garantía de Santiago había revocado la medida cautelar de prisión preventiva.</p>",
        "fecha_publicacion": "09 de September del 2024 - 18:07",
        "enlace": "https://eldesconcierto.cl/2024/09/09/peligro-para-sociedad-rodrigo-topelberg-quien-filtro-audio-de-hermosilla-vuelve-a-prision-tras-fallo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Venezolano fue expulsado de Chile a pesar de querer regularizar residencia: Corte revocó decisión",
        "contenido": "<p>La Corte Suprema decidió otorgar un nuevo plazo de 60 días a un ciudadano venezolano para que entregue la documentación faltante y pueda regularizar su situación en Chile, anulando así la orden de abandono que había sido emitida por el Servicio Nacional de Migraciones.</p>",
        "fecha_publicacion": "09 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/venezolano-fue-expulsado-de-chile-a-pesar-de-querer-regularizar-residencia-corte-revoco-decision"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Mientras Congreso se resiste: 46% de chilenos busca reducir consumo de alimentos de origen animal",
        "contenido": "<p>El próximo martes la Cámara discutirá el proyecto de ley que restringe la publicidad, denominación y promoción de la industria Foodtech basada en plantas.</p>",
        "fecha_publicacion": "09 de September del 2024 - 17:30",
        "enlace": "https://eldesconcierto.cl/2024/09/09/mientras-congreso-se-resiste-46-de-chilenos-busca-reducir-consumo-de-alimentos-de-origen-animal"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Funcionarios de Cesfam acuden a Corte por no tener guantes ni jeringas para atender a 148.000 vecinos",
        "contenido": "<p>La Corte de Santiago aceptó revisar la denuncia de los funcionarios del CESFAM Patricio Hevia en Recoleta, quienes alertan sobre la falta de insumos médicos esenciales, como guantes y jeringas, lo que ha generado graves problemas en la atención. Los trabajadores también denuncian que estas carencias han provocado descompensaciones en los pacientes, algunos de los cuales han reaccionado con agresividad hacia el personal. A esto se suman problemas de infraestructura, la falta de un generador eléctrico funcional y la reubicación de trabajadores en espacios improvisados como unidades vecinales. El municipio tiene cinco días para responder a estas acusaciones.</p>",
        "fecha_publicacion": "09 de September del 2024 - 17:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/funcionarios-de-cesfam-acuden-a-corte-por-no-tener-guantes-ni-jeringas-para-atender-a-148000-vecinos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Con concierto de Camila Moreno y más: Feria del Libro dispondrá de múltiples talleres gratuitos",
        "contenido": "<p>Algunas de las editoriales que podrás encontrar son Metales Pesados, Contrapunto y el Fondo de Cultura Económica.</p>",
        "fecha_publicacion": "09 de September del 2024 - 16:30",
        "enlace": "https://eldesconcierto.cl/2024/09/09/con-concierto-de-camila-moreno-y-mas-feria-del-libro-dispondra-de-multiples-talleres-gratuitos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Organizaciones apuntan a nueva Ley de Acuicultura para frenar daño de salmoneras en mares chilenos",
        "contenido": "<p>La salmonicultura se ha extendido en el país dentro de mares protegidos por su valor natural, generando polémica. Ahora, esa polémica se filtra en el proceso de creación de la nueva Ley de Acuicultura, para la que el Gobierno abrió una consulta pública hasta octubre.</p>",
        "fecha_publicacion": "09 de September del 2024 - 16:01",
        "enlace": "https://eldesconcierto.cl/2024/09/09/organizaciones-apuntan-a-nueva-ley-de-acuicultura-para-frenar-dano-de-salmoneras-en-mares-chilenos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Exposición en Valparaíso destaca 12 medidas de Salvador Allende con bordados de 35 mujeres",
        "contenido": "<p>La muestra \"Medidas de la Dignidad\", inaugurada en el Parque Cultural de Valparaíso, presenta bordados que reflejan 12 de las 40 primeras medidas impulsadas por Salvador Allende.</p>",
        "fecha_publicacion": "09 de September del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/exposicion-en-valparaiso-destaca-12-medidas-de-salvador-allende-con-bordados-de-35-mujeres"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bolivia bajo el humo por gigantesco incendio forestal: Suspenden clases y cancelan vuelos",
        "contenido": "<p>El incendio forestal comenzó a fines de mayo y poco a poco ha ido devastando la zona selvática de Bolivia. El humo no sólo afecta a esa nación, sino que Paraguay y el sur de Brasil también se han visto afectados.</p>",
        "fecha_publicacion": "09 de September del 2024 - 15:23",
        "enlace": "https://eldesconcierto.cl/2024/09/09/bolivia-bajo-el-humo-por-gigantesco-incendio-forestal-suspenden-clases-y-cancelan-vuelos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Jean Pierre Matus entre las cuerdas: DC confirma presentación de acusación constitucional",
        "contenido": "<p>Con fecha confirmada, la DC anunció oficialmente la presentación de una acusación constitucional contra el ministro de la Corte Suprema, Jean Pierre Matus, tras aparecer con cuestionables dichos en los chats de Luis Hermosilla.</p>",
        "fecha_publicacion": "09 de September del 2024 - 15:04",
        "enlace": "https://eldesconcierto.cl/2024/09/09/jean-pierre-matus-entre-las-cuerdas-dc-confirma-presentacion-de-acusacion-constitucional"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Caso Hermosilla afecta a Eduardo Macaya: Suspenden revisión de recurso que busca anular juicio",
        "contenido": "<p>Este lunes, el condenado por abuso sexual a menores, Eduardo Macaya, buscaba anular el juicio que lo condenó a 6 años de cárcel efectiva, pero la batahola en la Corte Suprema que dejó el cuaderno de remoción contra Ángela Vivanco, impidió que se llevara a cabo.</p>",
        "fecha_publicacion": "09 de September del 2024 - 14:31",
        "enlace": "https://eldesconcierto.cl/2024/09/09/caso-hermosilla-afecta-a-eduardo-macaya-suspenden-revision-de-recurso-que-busca-anular-juicio"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Candidato a alcalde denuncia que servicio de agua potable no está dando abasto a vecinos de La Unión",
        "contenido": "<p>Camilo Gómez, concejal y candidato a alcalde de La Unión, abordó en entrevista con El Desconcierto los desafíos de la comuna, destacando la crisis hídrica, problemas de conectividad y la necesidad de impulsar el turismo y mejorar la seguridad en la capital de la provincia del Ranco.</p>",
        "fecha_publicacion": "09 de September del 2024 - 14:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/candidato-a-alcalde-denuncia-que-servicio-de-agua-potable-no-esta-dando-abasto-a-vecinos-de-la-union"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Sismo con epicentro cercano a los Saltos del Petrohué remece a la Región de Los Lagos",
        "contenido": "<p>Un sismo ocurrió la tarde de este lunes 9 de septiembre en el sur del país y en una zona no acostumbrada a movimientos telúricos.</p>",
        "fecha_publicacion": "09 de September del 2024 - 13:57",
        "enlace": "https://eldesconcierto.cl/2024/09/09/sismo-con-epicentro-cercano-a-los-saltos-del-petrohue-remece-a-la-region-de-los-lagos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Hija de Valentín Trujillo lanza dura respuesta a insultos de exinspector Vallejo contra su padre",
        "contenido": "<p>Tratándolo de “mojigato y rastrero”, la antigua figura de TV llamada ‘Inspector Vallejo’ insultó al pianista Valentín Trujillo quien, a sus 92 años, recibió el Premio Nacional de las Artes Musicales.</p>",
        "fecha_publicacion": "09 de September del 2024 - 13:30",
        "enlace": "https://eldesconcierto.cl/2024/09/09/hija-de-valentin-trujillo-lanza-dura-respuesta-a-insultos-de-exinspector-vallejo-contra-su-padre"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Crisis en el Poder Judicial: Caso Hermosilla deja al borde del abismo a supremos Matus y Vivanco",
        "contenido": "<p>Este lunes el Pleno de la Corte Suprema resolvió suspender y abrir un cuaderno de remoción contra Vivanco, todo mientras la bancada de la DC anunció una acusación constitucional en su contra suya y del otro supremo Jean Pierre Matus.</p>",
        "fecha_publicacion": "09 de September del 2024 - 13:10",
        "enlace": "https://eldesconcierto.cl/2024/09/09/crisis-en-el-poder-judicial-caso-hermosilla-deja-al-borde-del-abismo-a-supremos-matus-y-vivanco"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La relación del ex ministro Ward con los hermanos Jalaff y una minera",
        "contenido": "<p>Ward cumplió a cabalidad el mandato de Piñera y utilizando a su obediente jefe de gabinete, Gonzalo Vega, enviaba mensajes a Manuel José Errázuriz, entonces seremi de Vivienda y Urbanismo, para que éste buscara fórmulas ingeniosas con el propósito de \"apurar\" el negocio de los Jalaff, apadrinados, como buenos amigos, por el abogado penalista Luis Hermosilla.</p>",
        "fecha_publicacion": "09 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/la-relacion-del-ex-ministro-ward-con-los-hermanos-jalaff"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Tratar de mantener nuestro arco en cero”: Bolivia pondrá el bus con esquema ultra defensivo",
        "contenido": "<p>El DT de Bolivia confirmó que llegarán a jugar contra Chile prácticamente con 10 defensas en cancha y buscarán el empate 0-0 en el duelo por la Fecha 8 de Clasificatorias.</p>",
        "fecha_publicacion": "09 de September del 2024 - 12:58",
        "enlace": "https://eldesconcierto.cl/2024/09/09/tratar-de-mantener-nuestro-arco-en-cero-bolivia-pondra-el-bus-con-esquema-ultra-defensivo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Desbordes, nos debe una explicación”: Schneider emplaza a exministro por mención de Vivanco y Hermosilla",
        "contenido": "<p>La diputada de Convergencia Social exigió al actual candidato a la alcaldía de Santiago, Mario Desbordes, que explique si fue parte de la “red de tráfico de influencias” que puso a la suspendida Ángela Vivanco como Ministra de la Corte Suprema.</p>",
        "fecha_publicacion": "09 de September del 2024 - 12:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/desbordes-nos-debe-una-explicacion-schneider-emplaza-a-exministro-por-mencion-de-vivanco-y-hermosilla"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Neme e irónico comentario sobre Titi Ahubert: “¿Dejó clases de cerámica? Ayudándola a sentir”",
        "contenido": "<p>El conductor del matinal de Mega, José Antonio Neme, habló sobre la entrevista que dio la exfigura televisiva Titi Ahubert, esposa de Daniel Sauer, uno de los detenidos por el Caso Audios. Tuvo un irónico comentario cuando la otrora modelo dijo que esto le dejó una crisis económica tal, que debió dejar sus clases de cerámica.</p>",
        "fecha_publicacion": "09 de September del 2024 - 11:30",
        "enlace": "https://eldesconcierto.cl/2024/09/09/video-neme-e-ironico-comentario-sobre-titi-ahubert-dejo-clases-de-ceramica-ayudandola-a-sentir"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Prohíbe a universidades no dejar dar pruebas ni titularse por deudas: Avanza proyecto de ley",
        "contenido": "<p>El Senado aprobó con amplia mayoría el proyecto que busca impedir que las universidades retengan títulos por deudas arancelarias. La iniciativa, que ahora pasa a la Cámara de Diputados, busca que los estudiantes puedan acceder a mejores oportunidades laborales sin las barreras del endeudamiento.</p>",
        "fecha_publicacion": "09 de September del 2024 - 11:10",
        "enlace": "https://eldesconcierto.cl/2024/09/09/prohibe-a-universidades-no-dejar-dar-pruebas-ni-titularse-por-deudas-avanza-proyecto-de-ley"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Empresa demandó a ambientalista por $200 millones y luego retiró la causa: Acusan fin de intimidar",
        "contenido": "<p>Por daño a la imagen, una inmobiliaria demandó a un defensor ambiental que se oponía a un loteo al lado del santuario Arcos de Calán. Pero sin presentar pruebas  acreditaran el daño,  los titulares retiraron la demanda. Abogados acusan que se usó la acción judicial para intimidar al activista.</p>",
        "fecha_publicacion": "09 de September del 2024 - 11:03",
        "enlace": "https://eldesconcierto.cl/2024/09/09/empresa-demando-a-ambientalista-por-200-millones-y-luego-retiro-la-causa-acusan-fin-de-intimidar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Titi Ahubert rompe el silencio por Caso Audios y se lanza contra Tonka Tomicic: “Esa comunicadora famosa…”",
        "contenido": "<p>La esposa de Daniel Sauer, uno de los empresarios de Sanhattan detenidos acusados por los delitos que estallaron en el Caso Audios, Titi Ahubert, se refirió a lo que ha debido sufrir al ver a su pareja detenida en la cárcel destinada a delitos de cuello y corbata.</p>",
        "fecha_publicacion": "09 de September del 2024 - 10:59",
        "enlace": "https://eldesconcierto.cl/2024/09/09/titi-ahubert-rompe-el-silencio-por-caso-audios-y-se-lanza-contra-tonka-tomicic-esa-comunicadora-famosa"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Ángela Vivanco es suspendida por la Corte Suprema tras ser salpicada por el Caso Hermosilla",
        "contenido": "<p>Luego de aparecer en los chats de Luis Hermosilla insultando al actual gobierno de Gabriel Boric y en otras conversaciones cuestionables, el Pleno de la Corte Suprema suspendió a la ministra Ángela Vivanco, quien quedó colgando del Poder Judicial.</p>",
        "fecha_publicacion": "09 de September del 2024 - 10:36",
        "enlace": "https://eldesconcierto.cl/2024/09/09/angela-vivanco-es-suspendida-por-la-corte-suprema-tras-ser-salpicada-por-el-caso-hermosilla"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Caótica llegada de Tonka Tomicic a Fiscalía: Sonriente, silente y en completa soledad",
        "contenido": "<p>La exanimadora de TV Tonka Tomicic arribó a las dependencias de Fiscalía Metropolitana Oriente luego de ser citada a declarar, hasta el momento en calidad de testigo, luego de aparecer mencionada en los chats de Luis Hermosilla en medio del bullado Caso Audios.</p>",
        "fecha_publicacion": "09 de September del 2024 - 10:22",
        "enlace": "https://eldesconcierto.cl/2024/09/09/video-caotica-llegada-de-tonka-tomicic-a-fiscalia-sonriente-silente-y-en-completa-soledad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La ONU hace dramático llamado al mundo para detener la guerra en Gaza: “Es una prioridad absoluta”",
        "contenido": "<p>A poco más de cumplirse un año del inicio de los indiscriminados bombardeos de Israel contra la Franja de Gaza en venganza por un ataque del grupo terrorista Hamas, el 80% de los más de 42.000 fallecidos confirmados son menores de edad completamente inocentes.</p>",
        "fecha_publicacion": "09 de September del 2024 - 10:01",
        "enlace": "https://eldesconcierto.cl/2024/09/09/la-onu-hace-dramatico-llamado-al-mundo-para-detener-la-guerra-en-gaza-es-una-prioridad-absoluta"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Cadem y \"efecto Hermosilla\": Evaluación a jueces y parlamentarios cae a últimos lugares",
        "contenido": "<p>Junto a los partidos políticos, los tribunales de justicia y el Congreso se ubican entre las instituciones peor evaluadas de nuestro país en un momento de particular sensibilidad en Chile.</p>",
        "fecha_publicacion": "09 de September del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/09/09/efecto-hermosilla-evaluacion-a-jueces-y-parlamentarios-cae-a-ultimos-lugares"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Patéticos” e “ignorantes”: Los chats de Luis Hermosilla con Ángela Vivanco insultando al gobierno",
        "contenido": "<p>El Caso Hermosilla sigue dando mucho de qué hablar con las filtraciones que se han hecho de los chats del exabogado de las altas esferas políticas. Esta vez se conocieron los epítetos e incluso insultos que, junto a la ministra de la Corte Suprema, Ángela Vivanco, lanzaron al gobierno de Gabriel Boric.</p>",
        "fecha_publicacion": "09 de September del 2024 - 09:36",
        "enlace": "https://eldesconcierto.cl/2024/09/09/pateticos-e-ignorantes-los-chats-de-luis-hermosilla-con-angela-vivanco-insultando-al-gobierno"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chile vs. Bolivia, el duelo clave: Así se jugará la Fecha 8 de Clasificatorias al Mundial 2026",
        "contenido": "<p>La Roja de Ricardo Gareca se juega la vida ante Bolivia en el Estadio Nacional, en un duelo que se convirtió en clave, pues de no ganar, las opciones de clasificar al Mundial se alejan y se acaba el crédito al entrenador.</p>",
        "fecha_publicacion": "09 de September del 2024 - 08:55",
        "enlace": "https://eldesconcierto.cl/2024/09/09/chile-vs-bolivia-el-duelo-clave-asi-se-jugara-la-fecha-8-de-clasificatorias-al-mundial-2026"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Tonka Tomicic salpicada por Caso Hermosilla: Es citada a declarar por sus pagos a Villalobos",
        "contenido": "<p>Luego de aparecer mencionada en los audios del Caso Hermosilla, la exanimadora de TV Tonka Tomicic deberá acudir al Centro de Justicia a declarar, esta vez, en calidad de testigo.</p>",
        "fecha_publicacion": "09 de September del 2024 - 08:39",
        "enlace": "https://eldesconcierto.cl/2024/09/09/tonka-tomicic-salpicada-por-caso-hermosilla-es-citada-a-declarar-por-sus-pagos-a-villalobos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| ¿Vuelve la lluvia a Santiago? El sorprendente aviso de Michelle Adam sobre precipitaciones",
        "contenido": "<p>Para esta semana se espera la llegada de un sistema frontal que dejará precipitaciones en varias regiones… ¿Cómo estará Santiago? Michelle Adam sorprendió con su pronóstico.</p>",
        "fecha_publicacion": "09 de September del 2024 - 08:23",
        "enlace": "https://eldesconcierto.cl/2024/09/09/video-vuelve-la-lluvia-a-santiago-el-sorprendente-aviso-de-michelle-adam-sobre-precipitaciones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Daniela Quintanilla, subsecretaria DDHH: “Si hay algo que nos muestra esta distinción entre los 40 y los 50 años es que el avance no está garantizado”",
        "contenido": "<p>Sobre las críticas que ha recibido la implementación del Plan Nacional de Búsqueda y una nueva conmemoración del golpe de Estado reflexiona la subsecretaria de Derechos Humanos, Daniela Quintanilla.</p>",
        "fecha_publicacion": "08 de September del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/daniela-quintanilla-subsecretaria-ddhh-si-hay-algo-que-nos-muestra-esta-distincion-entre-los-40-y-los-50-anos-es-que-el-avance-no-esta-garantizado"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Senador Castro y chats de Hermosilla y ministra Vivanco: \"Se ha roto independencia del P. Judicial\"",
        "contenido": "<p>\"Nunca se había visto una situación tan dramática, porque hoy la institucionalidad se pone en jaque, y la Corte Suprema en particular está en una situación de riesgo inminente\", es el lapidario diagnóstico del parlamentario oficialista tras las revelaciones de este fin de semana.</p>",
        "fecha_publicacion": "08 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/senador-castro-y-chats-de-hermosilla-y-ministra-vivanco-se-ha-roto-independencia-del-p-judicial"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La crisis del liberalismo y los cambios que queremos",
        "contenido": "<p>No hay un determinismo en el sentido de que el futuro está asegurado por la crisis de la situación presente. La crisis del capitalismo, mil veces presagiada y diagnosticada, no ha asegurado por si sola el advenimiento de una sociedad más justa y más libre.</p>",
        "fecha_publicacion": "08 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/la-crisis-del-liberalismo-y-los-cambios-que-queremos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Alicia será la anfitriona del gran \"Circo de las maravillas\"",
        "contenido": "<p>El espectáculo une la vanguardia con las acrobacias circenses, el humor, la danza contemporánea y las proyecciones audiovisuales en un panorama especial de Fiestas Patrias.</p>",
        "fecha_publicacion": "08 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/alicia-sera-la-anfitriona-del-gran-circo-de-las-maravillas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "París 2024: ¡Katherinne Wollermann se queda con el oro en los Juegos Paralímpicos!",
        "contenido": "<p>Con una participación extraordinaria en la prueba de canotaje KL1 200 metros, y un cronómetro de 51.95 segundos en la última jornada de los Juegos, logró imponerse a la ucraniana Maryna Mazhula (52.87) y a la alemana Edina Müller (53.13), alcanzando la presea dorada.</p>",
        "fecha_publicacion": "08 de September del 2024 - 17:25",
        "enlace": "https://eldesconcierto.cl/2024/09/08/paris-2024-katherinne-wollermann-se-queda-con-el-oro-en-los-juegos-paralimpicos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Científica anticipa que habrá desierto florido en primavera, tras lluvias de invierno",
        "contenido": "<p>Aún se pueden ver mantos de flores en el desierto entre Coquimbo y Atacama, por una floración invernal anómala. Una especialista del centro CEAZA anticipa que las lluvias que hubo en invierno habilitarán la llegada del desierto florido en primavera, al menos en Coquimbo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 16:03",
        "enlace": "https://eldesconcierto.cl/2024/09/08/cientifica-anticipa-que-habra-desierto-florido-en-primavera-tras-lluvias-de-invierno"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gobierno lamenta exilio de Edmundo González y critica represión de \"régimen dictatorial\" venezolano",
        "contenido": "<p>González llegó este domingo a España, donde el gobierno de Pedro Sánchez le concederá asilo por sufrir persecución política y judicial tras los comicios del 28 de julio, en los que el Consejo Nacional Electoral (CNE) otorgó la victoria a Nicolás Maduro, un resultado validado, posteriormente, por el Tribunal Supremo de Justicia (TSJ).</p>",
        "fecha_publicacion": "08 de September del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/gobierno-chileno-lamenta-exilio-forzado-de-edmundo-gonzalez-y-condena-represion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Revelan la pésima recepción de Ricardo Gareca a la crítica sin filtro de Arturo Vidal",
        "contenido": "<p>El DT se sintió con el lapidario comentario del exseleccionado y actual jugador de Colo-Colo, quien no disimuló su frustración ante el último encuentro en que Chile fue categóricamente derrotado por Argentina, hipotecando más su posibilidad de estar presente en el próximo Mundial.</p>",
        "fecha_publicacion": "08 de September del 2024 - 15:20",
        "enlace": "https://eldesconcierto.cl/2024/09/08/revelan-la-pesima-recepcion-de-ricardo-gareca-a-la-critica-sin-filtro-de-arturo-vidal"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Benja Vicuña recuerda a su hija fallecida a los 6 años con conmovedor mensaje: \"Mi niña...\"",
        "contenido": "<p>A través de un sentido posteo en su cuenta de Instagram, el intérprete recordó a la pequeña Blanca, fallecida el 2012 luego de contraer una bacteria que le provocó una neumonía hemorrágica.</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:45",
        "enlace": "https://eldesconcierto.cl/2024/09/08/video-benja-vicuna-recuerda-a-su-hija-fallecida-a-los-6-anos-con-conmovedor-mensaje-mi-nina"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chats de Vivanco y Hermosilla hacen reaccionar a la Suprema: Tema se tratará este lunes en el pleno",
        "contenido": "<p>Las últimas revelaciones de Ciper alusivas a la relación que ambos tienen desde el 2018, llevaron al máximo tribunal a transparentar la preocupación de su presidente, Ricardo Blanco, quien anunció que el tema se tratará \"con la máxima prioridad\".</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/presidente-de-la-suprema-y-chats-de-vivanco-y-hermosilla-tema-se-tratara-con-la-maxima-prioridad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "El vacío de las izquierdas: La crisis de un proyecto político global",
        "contenido": "<p>La falta de un proyecto político claro en las izquierdas a nivel mundial es un desafío formidable, pero no insuperable. Con un enfoque renovado en la definición de objetivos y la consolidación de una propuesta coherente, las izquierdas pueden superar su crisis actual y ofrecer un camino firme hacia un futuro más justo y equitativo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/el-vacio-de-las-izquierdas-la-crisis-de-un-proyecto-politico-global"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Multitudinaria participación en romería en conmemoración de las víctimas de la dictadura",
        "contenido": "<p>La tradicional romería al Cementerio General, en conmemoración de las víctimas de la dictadura, se desarrolla este domingo con la participación de partidos oficialistas como el PC, como lo ilustra el registro audiovisual del diputado Daniel Núñez, quien se sumó a la actividad como también lo hizo el Frente Amplio y algunos rostros del gabinete del Presidente Gabriel Boric, caso de la ministra del Trabajo, Jeannette Jara.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:30",
        "enlace": "https://eldesconcierto.cl/2024/09/08/videomultitudinaria-participacion-en-romeria-en-conmemoracion-de-las-victimas-de-la-dictadura"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Trump y Harris alistan sus estrategias para enfrentarse en su primer debate",
        "contenido": "<p>El cara a cara del martes 10 de septiembre no ha generado expectativas particularmente altas, aunque, lo ajustado de los sondeos y el hecho de que puede ser el único enfrentamiento entre ambos, lo convierten en relevante por su capacidad de influir en los indecisos.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/trump-y-harris-alistan-sus-estrategias-para-enfrentarse-en-su-primer-debate"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Niños en sectores vulnerables tienen 54% de caries no tratadas versus 17% en comunas privilegiadas",
        "contenido": "<p>Las caries causan abscesos, dolor y fiebre debido al foco infeccioso, deteriorando la calidad de vida de las y los menores.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/ninos-en-sectores-vulnerables-tienen-54-de-caries-no-tratadas-versus-17-en-comunas-privilegiadas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Dos temblores de considerable magnitud afectaron al norte del país en las últimas horas",
        "contenido": "<p>Pica y Mina Collahuasi son las zonas donde los temblores de las últimas horas se han dejado sentir con una magnitud superior al resto de los sismos que han afectado a la zona norte de nuestro país.</p>",
        "fecha_publicacion": "08 de September del 2024 - 10:20",
        "enlace": "https://eldesconcierto.cl/2024/09/08/dos-temblores-de-considerable-magnitud-afectaron-al-norte-del-pais-en-las-ultimas-horas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Diputado Ulloa y endurecer requisitos para voto extranjero: \"Muchos venezolanos ven a Chile como país de tránsito\"",
        "contenido": "<p>Una propuesta de diputados del PPD e independientes busca elevar de 5 a 15 años la residencia para que extranjeros voten en elecciones nacionales. El diputado Héctor Ulloa, uno de los impulsores de la iniciativa conversó con El Desconcierto, argumentó que se necesita un mayor arraigo para ser parte de las decisiones políticas del país.</p>",
        "fecha_publicacion": "08 de September del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/diputado-ulloa-y-endurecer-requisitos-para-voto-extranjero-muchos-venezolanos-ven-a-chile-como-pais-de-transito"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bolsonaro reúne a miles de brasileños en defensa de Musk y su batalla contra el Supremo",
        "contenido": "<p>El dueño de X es sospechoso de \"obstrucción a la Justicia\", \"organización criminal\" e \"incitación al crimen\", después de incumplir varias órdenes judiciales que le obligaban a eliminar perfiles sospechosos de desinformar, contexto en el que Bolsonaro se ha desplegado para prestarle un cerrado apoyo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 09:40",
        "enlace": "https://eldesconcierto.cl/2024/09/08/bolsonaro-reune-a-miles-de-brasilenos-en-defensa-de-musk-y-su-batalla-contra-el-supremo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "\"Mal ciudadano, pero buen candidato\": Por qué Omar Sabat divide aguas en Chile Vamos",
        "contenido": "<p>La tensión entre RN y la UDI sigue latente a propósito de las dudas que genera la candidatura de Omar Sabat —quien será formalizado por conducción en estado de ebriedad— a la Gobernación de Los Ríos.</p>",
        "fecha_publicacion": "07 de September del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/mal-ciudadano-pero-buen-candidato-por-que-omar-sabat-divide-aguas-en-chile-vamos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La bomba de tiempo en el aula",
        "contenido": "<p>El aprendizaje profundo requiere de una enseñanza profunda, pues al analfabetismo digital se le hace frente con políticas públicas, gestiones directivas y didáctica de aula que contengan propósito.</p>",
        "fecha_publicacion": "07 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/la-bomba-de-tiempo-en-el-aula"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Politóloga: El discurso que se está instalando es que “el gobierno está combatiendo a los corruptos”",
        "contenido": "<p>Tras la oficialización de los resultados de la Encuesta Criteria, durante la semana en curso, la académica Rocío Zepeda desmenuza la percepción de corrupción que entrega el sondeo que evidencia el rechazo a prácticas vinculadas a este ámbito, contexto en el que se ven principalmente afectados el empresariado y la derecha junto a la ultraderecha, además del PC.</p>",
        "fecha_publicacion": "07 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/politologa-el-discurso-que-se-esta-instalando-es-que-el-gobierno-esta-combatiendo-a-los-corruptos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Expo inclusión alista versión 2024 con más de mil ofertas laborales",
        "contenido": "<p>En su séptima versión, la feria apela a fortalecer el funcionamiento de la Ley de Inclusión Laboral 21.015, que actualmente sólo cumple el 23% de las empresas de nuestro país.</p>",
        "fecha_publicacion": "07 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/expo-inclusion-alista-version-2024-con-mas-de-mil-ofertas-laborales"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Celebra el Día de la Música Chilena con 18 shows gratuitos: Cancamusa, Quilapayún y De Saloon",
        "contenido": "<p>El evento se realizará los próximos sábado 5 y domingo 6 de octubre en Salas de la organización.</p>",
        "fecha_publicacion": "07 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/celebra-el-dia-de-la-musica-chilena-con-18-shows-gratuitos-cancamusa-quilapayun-y-de-saloon"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Tifón Yagi causa devastador impacto en China: Gente cae al suelo por la fuerza del viento",
        "contenido": "<p>El poderoso tifón tocó tierra este 7 de septiembre en la costa de Hainan, en China, lo que obligó a la evacuación de más de más de 400 mil personas debido a su agresivo avance, como lo muestran las imágenes del registro audiovisual de la cuenta de Twitter @chematierra.</p>",
        "fecha_publicacion": "07 de September del 2024 - 17:35",
        "enlace": "https://eldesconcierto.cl/2024/09/07/video-tifon-yagi-causa-devastador-impacto-en-china-gente-cae-al-suelo-por-la-fuerza-del-viento"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Floreo para leña y parcelas amenazan bosques patagónicos, que capturan más carbono que la Amazonía",
        "contenido": "<p>Estudios realizados con la NASA han confirmado que los bosques de la Patagonia son un pulmón del mundo tan importante como la Amazonía. En Chile, actividades humanas como el uso de árboles nativos para leña o la instalación de parcelas en el sur, deterioran estos bosques.</p>",
        "fecha_publicacion": "07 de September del 2024 - 16:18",
        "enlace": "https://eldesconcierto.cl/2024/09/07/floreo-para-lena-y-parcelas-amenazan-bosques-patagonicos-que-capturan-mas-carbono-que-la-amazonia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Pedro Almodóvar gana el León de Oro en Venecia y reivindica el derecho a una muerte digna",
        "contenido": "<p>\"Despedirse de este mundo limpia y dignamente es un derecho fundamental de todo ser humano, no es un asunto político, sino humano y es desde la humanidad como hay que abordarlo, aunque los gobiernos tengan que articular las leyes adecuadas para que esto se pueda llevar a cabo\".</p>",
        "fecha_publicacion": "07 de September del 2024 - 15:30",
        "enlace": "https://eldesconcierto.cl/2024/09/07/pedro-almodovar-gana-el-leon-de-oro-en-venecia-y-reivindica-el-derecho-a-una-muerte-digna"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gobierno de Bolivia declara \"emergencia nacional\" por los incendios forestales",
        "contenido": "<p>Actualmente hay 72 puntos de fuego activo en el país, de los que 64 se concentran en la región oriental de Santa Cruz, la más poblada y el motor económico del territorio liderado por Luis Arce.</p>",
        "fecha_publicacion": "07 de September del 2024 - 15:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/gobierno-de-bolivia-decide-declarar-emergencia-nacional-por-los-incendios-forestales"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gareca suma críticas en medio de clamor por cambios ante Bolivia para no resignar el Mundial",
        "contenido": "<p>“Lo que puedo decir es que el partido que se viene es otra historia diferente, hay que sacarla adelante”, dijo el DT en su amarga conferencia tras la derrota del jueves, mientras en nuestro país los cuestionamientos a su trabajo se intensifican en medio de la solicitud de modificaciones para salir del penúltimo lugar de la tabla de posiciones de las Eliminatorias.</p>",
        "fecha_publicacion": "07 de September del 2024 - 13:35",
        "enlace": "https://eldesconcierto.cl/2024/09/07/gareca-suma-criticas-en-medio-de-clamor-por-cambios-ante-bolivia-para-no-resignar-el-mundial"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Revelan que Luis Hermosilla envió currículum de actual vocera de la Corte Suprema a su secretaria",
        "contenido": "<p>Mientras María Soledad Melo se encuentra haciendo uso de sus vacaciones, desde el Poder Judicial aseguraron que la ministra no recuerda haberle enviado su currículum al abogado imputado por delitos tributarios, soborno y lavado de activos en el contexto delvdenominado Caso Audios.</p>",
        "fecha_publicacion": "07 de September del 2024 - 13:10",
        "enlace": "https://eldesconcierto.cl/2024/09/07/revelan-que-luis-hermosilla-envio-curriculum-de-actual-vocera-de-la-corte-suprema-a-su-secretaria"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Camila Vallejo: “Tenemos un compromiso con el país de terminar con el CAE\"",
        "contenido": "<p>La ministra vocera aseguró que la idea es que a todos les convenga salir del CAE y entrar a un nuevo sistema, recalcando que lo que se busca es implementar \"una solución universal\" y condonación “para aquellos que están en una situación más compleja\".</p>",
        "fecha_publicacion": "07 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/camila-vallejo-tenemos-un-compromiso-con-el-pais-de-terminar-con-el-cae"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Días de festejos y celebraciones: Una oportunidad para remirar la alimentación familiar",
        "contenido": "<p>En estos momentos algunas familias salen a comer afuera, otras cocinan algo rico en casa. Pero sea cual sea el plan, la idea es aprovechar estás instancias para disfrutar, compartir y conversar, y evitar usar pantallas -como televisores o celulares- mientras estamos en la mesa.</p>",
        "fecha_publicacion": "07 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/dias-de-festejos-y-celebraciones-una-oportunidad-para-remirar-la-alimentacion-familiar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Temblores no le dan tregua al país: Ya van más de 10 en menos de 12 horas",
        "contenido": "<p>Camiña y Rancagua destacan entre las localidades que han registrado los sismos de mayor magnitud durante las primeras horas de este fin de semana en nuestro país, donde la alta frecuencia de temblores se mantiene.</p>",
        "fecha_publicacion": "07 de September del 2024 - 11:30",
        "enlace": "https://eldesconcierto.cl/2024/09/07/temblores-no-le-dan-tregua-al-pais-ya-van-mas-de-10-en-menos-de-12-horas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Nueva campaña de Kamala Harris cuestiona postura antiaborto de Donald Trump",
        "contenido": "<p>\"Donald Trump es una amenaza fundamental para la libertad reproductiva\", recalcó en un comunicado Lauren Hitt, portavoz de la campaña del binomio Kamala Harris-Tim Walz en la previa del debate presidencial del martes 10 de septiembre.</p>",
        "fecha_publicacion": "07 de September del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/nueva-campana-de-kamala-harris-cuestiona-postura-antiaborto-de-donald-trump"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Cristóbal Campos sufre amputación definitiva de parte de su pie derecho",
        "contenido": "<p>“A Cristóbal le amputaron parte del pie derecho. Es lamentable, pero lo apoyaremos en todo lo que viene”, reveló este viernes Guillermo Lee, presidente de San Antonio Unido en medio del reporte médico del arquero que la madrugada del lunes sufrió un grave accidente automovilístico.</p>",
        "fecha_publicacion": "07 de September del 2024 - 10:35",
        "enlace": "https://eldesconcierto.cl/2024/09/07/cristobal-campos-sufre-amputacion-definitiva-de-parte-de-su-pie-derecho"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "A los 43 años fallece querida experiodista de Mega: Trabajaba en prensa",
        "contenido": "<p>El sentido anuncio de su temprano deceso lo hizo Rodrigo Sepúlveda durante la emisión de este viernes de \"Alerta\", el noticiero que conduce en la semana en la estación privada, donde la conmoción por lo sucedido con la profesional, fue evidente.</p>",
        "fecha_publicacion": "07 de September del 2024 - 10:10",
        "enlace": "https://eldesconcierto.cl/2024/09/07/a-los-43-anos-fallece-querida-experiodista-de-mega-trabajaba-en-prensa"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Senador Núñez (PC) y nulidad de Ley Longueira: \"No podemos aceptar que una ley corrupta siga adelante\"",
        "contenido": "<p>El senador Núñez, en conversación con El Desconcierto, criticó las tácticas dilatorias en la tramitación de la nueva Ley de Pesca, respaldó la propuesta del gobierno sobre el fraccionamiento, y defendió la nulidad de la actual ley para evitar posibles indemnizaciones a la industria pesquera.</p>",
        "fecha_publicacion": "07 de September del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/senador-nunez-pc-y-nulidad-de-ley-longueira-no-podemos-aceptar-que-una-ley-corrupta-siga-adelante"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gaza: Cifra de muertos supera los 40.900 cuando se cumplen 11 meses de guerra",
        "contenido": "<p>\"11 meses... Suficiente. Esto no puede durar más, la humanidad debe prevalecer. Alto el fuego ya\", escribió el comisionado de la agencia de la ONU para los Refugiados Palestinos (UNRWA), Philippe Lazzarini, en su cuenta de X.</p>",
        "fecha_publicacion": "07 de September del 2024 - 09:30",
        "enlace": "https://eldesconcierto.cl/2024/09/07/gaza-cifra-de-muertos-supera-los-40900-cuando-se-cumplen-11-meses-de-guerra"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La caja de Pandora y el celular de Luis Hermosilla",
        "contenido": "<p>A la luz de los acontecimientos que estamos viviendo en Chile a propósito del caso audios, y después de ver todo lo que está saliendo y saldrá del celular de Luis Hermosilla, tendremos un mejor conocimiento y entendimiento de cómo funciona nuestra sociedad, y sobre todo cómo se toman las decisiones en las esferas del poder.</p>",
        "fecha_publicacion": "07 de September del 2024 - 07:00",
        "enlace": "https://eldesconcierto.cl/2024/09/07/la-caja-de-pandora-y-el-celular-de-luis-hermosilla"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "De bajos sueldos a desertores universitarios: Post 18 harán llegar propuestas de pago CAE",
        "contenido": "<p>En una nueva vocería en el Palacio de Gobierno, los ministros del gabinete presidencial ahondaron en las indicaciones del Ejecutivo sobre avanzar durante septiembre en los proyectos de eutanasia y de condonación del crédito con aval del estado.</p>",
        "fecha_publicacion": "06 de September del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/09/06/de-bajos-sueldos-a-desertores-universitarios-post-18-haran-llegar-propuestas-de-pago-cae"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por historial de destrozos Argentina prohíbe entrada a hinchas de Colo Colo en estadios de BA",
        "contenido": "<p>El partido del equipo chileno contra River Plate que se jugará en el Estadio Monumental el próximo 17 de septiembre por los cuartos de final de la Copa Libertadores 2024 se llevará a cabo sin la hinchada alba.</p>",
        "fecha_publicacion": "06 de September del 2024 - 19:46",
        "enlace": "https://eldesconcierto.cl/2024/09/06/por-historial-de-destrozos-argentina-prohibe-entrada-a-hinchas-de-colo-colo-en-estadios-de-ba"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Justicia Territorial: La clave para comunas más seguras",
        "contenido": "<p>Si queremos un futuro más seguro y justo, debemos trabajar juntos para construir comunidades resilientes, donde todos tengamos las mismas oportunidades de vivir en paz y tranquilidad. La justicia territorial, al descentralizar recursos y decisiones, es el camino para lograrlo.</p>",
        "fecha_publicacion": "06 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/06/justicia-territorial-la-clave-para-comunas-mas-seguras"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "\"Calaña de político que es\": Diputado Melo emplaza a Kast por dichos contra Boric y Bachelet",
        "contenido": "<p>Durante su visita al segundo encuentro regional de Foro Madrid 2024, el republicano culpó a la exmandataria de deteriorar el país.</p>",
        "fecha_publicacion": "06 de September del 2024 - 18:30",
        "enlace": "https://eldesconcierto.cl/2024/09/06/calana-de-politico-que-es-diputado-melo-emplaza-a-kast-por-dichos-contra-boric-y-bachelet"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "70% contenido de influencers y 30% marcas: La medida sugerida para publicitar un producto",
        "contenido": "<p>La publicidad a través de influencers establece relaciones auténticas y reales entre las empresas y sus consumidores.</p>",
        "fecha_publicacion": "06 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/06/70-contenido-de-influencers-y-30-marcas-la-medida-sugerida-para-publicitar-un-producto"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Brasil de luto: A los 83 años muere Sérgio Mendes, conocido por su clásico hit \"Mas que nada\"",
        "contenido": "<p>El cantante falleció a causa de problemas respiratorios debido a los efectos del COVID-19, según constata el comunicado oficial.</p>",
        "fecha_publicacion": "06 de September del 2024 - 17:20",
        "enlace": "https://eldesconcierto.cl/2024/09/06/brasil-de-luto-a-los-83-anos-muere-sergio-mendes-conocido-por-su-clasico-hit-mas-que-nada"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "¿Sufres con el cambio de hora? Debes evitar pantallas y consumo de azúcar antes de acostarte",
        "contenido": "<p>Este sábado 7, cuando sean las 23:59 horas el reloj deberá adelantarse en una hora, es decir, será la 01:00 de la madrugada del domingo 8 de septiembre.</p>",
        "fecha_publicacion": "06 de September del 2024 - 16:45",
        "enlace": "https://eldesconcierto.cl/2024/09/06/sufres-con-el-cambio-de-hora-debes-evitar-pantallas-y-consumo-de-azucar-antes-de-acostarte"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Humedales y santuarios como vertederos ilegales: Autoridades luchan contra la mafia de la basura",
        "contenido": "<p>Largos procesos judiciales, hechos de violencia contra funcionarios públicos y desacato de medidas son algunas de las situaciones a las que se enfrentan las autoridades al intentar erradicar vertederos ilegales de basura, que dañan ecosistemas valiosos y amenazan la salud de vecinas y vecinos.</p>",
        "fecha_publicacion": "06 de September del 2024 - 16:31",
        "enlace": "https://eldesconcierto.cl/2024/09/06/humedales-y-santuarios-como-vertederos-ilegales-autoridades-luchan-contra-la-mafia-de-la-basura"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| A 7 años de la muerte de Chester: Así fue el debut de la nueva vocalista de Linkin Park",
        "contenido": "<p>Linkin Park anunció su regreso a los escenarios con gira y nuevo álbum programado para noviembre, además presentó a su nueva vocalista, Emily Armstrong, a siete años de la muerte del original Chester Bennington.</p>",
        "fecha_publicacion": "06 de September del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/09/06/video-a-7-anos-de-la-muerte-de-chester-asi-fue-el-debut-de-la-nueva-vocalista-de-linkin-park"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Quebrada Blanca: Codelco concreta compra del 10% que posee Enami por US$ 520 millones",
        "contenido": "<p>Este viernes se conoció el negocio que realizó Codelco para adquirir parte del yacimiento de la Región de Tarapacá, el cual busca fortalecer su posición en grandes activos mineros a través de asociaciones con terceros.</p>",
        "fecha_publicacion": "06 de September del 2024 - 13:40",
        "enlace": "https://eldesconcierto.cl/2024/09/06/quebrada-blanca-codelco-concreta-compra-del-10-que-posee-enami-por-us-520-millones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| La “peor selección del mundo” ganó su primer partido: El histórico festejo de San Marino",
        "contenido": "<p>La Selección de San Marino obtuvo su primera victoria por los puntos al vencer por 1-0 a Liechtenstein por la Categoría D de la Liga de Naciones de Europa. Hace 20 años que no ganaban un partido, tras vencer al mismo rival en el 2004 en un amistoso. Los festejos fueron alocados.</p>",
        "fecha_publicacion": "06 de September del 2024 - 13:33",
        "enlace": "https://eldesconcierto.cl/2024/09/06/video-la-peor-seleccion-del-mundo-gano-su-primer-partido-el-historico-festejo-de-san-marino"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Caso Audios: El fuerte testimonio de ex contador de STF que desmiente versión de Rodrigo Topelberg",
        "contenido": "<p>El auditor contador Jorge Martínez, quien trabajó desde 2018 a 2022 en STF -corredora de bolsa de los hermanos Sauer y Rodrigo Topelberg- señaló a la Fiscalía que lleva el caso Audios las numerosas irregularidades que presenció durante ese período. Según su testimonio, fue acosado laboralmente por Rodrigo Topelberg -que este lunes volvió a prisión [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/caso-audios-el-fuerte-testimonio-de-ex-contador-de-stf-que-desmiente-version-de-rodrigo-topelberg/\">Caso Audios: El fuerte testimonio de ex contador de STF que desmiente versión de Rodrigo Topelberg</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 21:10",
        "enlace": "https://www.ex-ante.cl/caso-audios-el-fuerte-testimonio-de-ex-contador-de-stf-que-desmiente-version-de-rodrigo-topelberg/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Acusación Constitucional: los casos que complican a los jueces Vivanco, Matus y Muñoz",
        "contenido": "<p>La bancada de diputados de ChileVamos anunció durante la tarde de este lunes que presentará una acusación constitucional contra los jueces de la Corte Suprema Ángela Vivanco y Sergio Muñoz y que también han tenido tratativas con la DC para sumar firmas al libelo contra el juez Jean Pierre Matus. En el oficialismo, en tanto, [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/acusacion-constitucional-los-casos-que-complican-a-los-jueces-vivanco-matus-y-munoz/\">Acusación Constitucional: los casos que complican a los jueces Vivanco, Matus y Muñoz</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 21:08",
        "enlace": "https://www.ex-ante.cl/acusacion-constitucional-los-casos-que-complican-a-los-jueces-vivanco-matus-y-munoz/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Axel Callís: “Esta es la crisis más grande del Poder Judicial, son conductas reiteradas de varias personas”",
        "contenido": "<p>El sociólogo y director de TuInfluyes.com, Axel Callís, analiza los efectos políticos del Caso Audios, que este lunes se tradujo en un proceso de remoción y la suspensión inmediata de su cargo de la ministra Vivanco.  &#8220;Cada vez que los gobiernos se ponen de parte de la gran masa de la ciudadanía, es una coyuntura [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/axel-callis-esta-es-la-crisis-mas-grande-del-poder-judicial-son-conductas-reiteradas-de-varias-personas/\">Axel Callís: “Esta es la crisis más grande del Poder Judicial, son conductas reiteradas de varias personas”</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 21:02",
        "enlace": "https://www.ex-ante.cl/axel-callis-esta-es-la-crisis-mas-grande-del-poder-judicial-son-conductas-reiteradas-de-varias-personas/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Proceso de remoción toma por sorpresa a Vivanco, quien sería la segunda expulsada de la Corte Suprema por sus pares",
        "contenido": "<p>El Presidente de la Corte Suprema, Ricardo Blanco, informó la apertura de una cuaderno de remoción contra la jueza Ángela Vivanco y la suspensión inmediata de su cargo, tras conocerse sus chats con el abogado Luis Hermosilla. Fuentes judiciales que conversaron con la magistrada este fin de semana señalaron que en ningún caso esperaba ser [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/fuerte-sancion-de-la-suprema-toma-por-sorpresa-a-angela-vivanco-quien-arriesga-a-ser-la-segunda-ministra-en-la-historia-removida-por-sus-pares/\">Proceso de remoción toma por sorpresa a Vivanco, quien sería la segunda expulsada de la Corte Suprema por sus pares</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 14:30",
        "enlace": "https://www.ex-ante.cl/fuerte-sancion-de-la-suprema-toma-por-sorpresa-a-angela-vivanco-quien-arriesga-a-ser-la-segunda-ministra-en-la-historia-removida-por-sus-pares/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "¿Así queremos atraer inversión extranjera en el Chile Day? Por Paz Zárate",
        "contenido": "<p>Lo esperable era que Chile se esmerara en el regreso a la predictibilidad, para que la búsqueda de inversionistas en esos trabajados ChileDays rindiera fruto. Pero este 2024 el evento no fue para nada de normalidad. ¿Sabrán el Presidente y su gabinete que el marco regulador de la relación Estado-inversionista incluye también los tratados ratificados [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/asi-queremos-atraer-inversion-extranjera-en-el-chile-day-por-paz-zarate/\">¿Así queremos atraer inversión extranjera en el Chile Day? Por Paz Zárate</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 14:26",
        "enlace": "https://www.ex-ante.cl/asi-queremos-atraer-inversion-extranjera-en-el-chile-day-por-paz-zarate/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Las claves para entender el primer debate presidencial entre Kamala Harris y Donald Trump",
        "contenido": "<p>La vicepresidenta y el ex mandatario se enfrentarán en Filadelfia en el primer encuentro entre ambos, a menos de dos meses de las elecciones presidenciales. El debate puede ser clave teniendo en cuenta la estrecha ventaja de la candidata demócrata en las encuestas. Qué observar El ex Presidente republicano Donald Trump y la vicepresidenta demócrata [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/las-claves-para-entender-el-primer-debate-presidencial-esta-noche-entre-kamala-harris-y-donald-trump/\">Las claves para entender el primer debate presidencial entre Kamala Harris y Donald Trump</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 14:24",
        "enlace": "https://www.ex-ante.cl/las-claves-para-entender-el-primer-debate-presidencial-esta-noche-entre-kamala-harris-y-donald-trump/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Claves económicas: Negativas expectativas de empleo y el despliegue de Marcel en el Chile Day",
        "contenido": "<p>Las expectativas para el empleo se ven complejas con una economía que muestra claras señales de desaceleración. Así lo refleja el Índice de Avisos Laborales de Internet (IALI) durante agosto, que completó 29 meses retrocediendo al terminar en agosto con una caída de 24,4%. Qué observar. El Banco Central publicó este lunes el Índice de Avisos [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/claves-economicas-negativas-expectativas-de-empleo-y-el-despliegue-de-marcel-en-el-chile-day/\">Claves económicas: Negativas expectativas de empleo y el despliegue de Marcel en el Chile Day</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "09 de September del 2024 - 11:23",
        "enlace": "https://www.ex-ante.cl/claves-economicas-negativas-expectativas-de-empleo-y-el-despliegue-de-marcel-en-el-chile-day/"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "CARTAS: A siete meses del megaincendio en Viña del Mar-Quilpué",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/09/cartas-a-siete-meses-del-megaincendio-en-vina-del-mar-quilpue/\">CARTAS: A siete meses del megaincendio en Viña del Mar-Quilpué</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 18:11",
        "enlace": "https://www.ciperchile.cl/2024/09/09/cartas-a-siete-meses-del-megaincendio-en-vina-del-mar-quilpue/?utm_source=rss&utm_medium=rss&utm_campaign=cartas-a-siete-meses-del-megaincendio-en-vina-del-mar-quilpue"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "El debate en torno a los crímenes de lesa humanidad a cinco años del “estallido”",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/07/el-debate-en-torno-a-los-crimenes-de-lesa-humanidad-a-cinco-anos-del-estallido/\">El debate en torno a los crímenes de lesa humanidad a cinco años del “estallido”</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "07 de September del 2024 - 23:44",
        "enlace": "https://www.ciperchile.cl/2024/09/07/el-debate-en-torno-a-los-crimenes-de-lesa-humanidad-a-cinco-anos-del-estallido/?utm_source=rss&utm_medium=rss&utm_campaign=el-debate-en-torno-a-los-crimenes-de-lesa-humanidad-a-cinco-anos-del-estallido"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Chats revelan los favores entre Hermosilla y la suprema Vivanco: “¿Alguna posibilidad de que integres la Sala Penal mañana?”",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/07/chats-revelan-los-favores-entre-hermosilla-y-la-suprema-vivanco-alguna-posibilidad-de-que-integres-la-sala-penal-manana/\">Chats revelan los favores entre Hermosilla y la suprema Vivanco: “¿Alguna posibilidad de que integres la Sala Penal mañana?”</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "07 de September del 2024 - 22:50",
        "enlace": "https://www.ciperchile.cl/2024/09/07/chats-revelan-los-favores-entre-hermosilla-y-la-suprema-vivanco-alguna-posibilidad-de-que-integres-la-sala-penal-manana/?utm_source=rss&utm_medium=rss&utm_campaign=chats-revelan-los-favores-entre-hermosilla-y-la-suprema-vivanco-alguna-posibilidad-de-que-integres-la-sala-penal-manana"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Acerca del ¿malentendido? rol de los jueces y juezas en la dirección de audiencias",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/06/acerca-del-malentendido-rol-de-los-jueces-y-juezas-en-la-direccion-de-audiencias/\">Acerca del ¿malentendido? rol de los jueces y juezas en la dirección de audiencias</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "06 de September del 2024 - 18:14",
        "enlace": "https://www.ciperchile.cl/2024/09/06/acerca-del-malentendido-rol-de-los-jueces-y-juezas-en-la-direccion-de-audiencias/?utm_source=rss&utm_medium=rss&utm_campaign=acerca-del-malentendido-rol-de-los-jueces-y-juezas-en-la-direccion-de-audiencias"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Exsenador socialista Juan Pablo Letelier hizo lobby por el mismo proyecto de Grupo Patio investigado por las gestiones de Hermosilla",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/05/exsenador-socialista-juan-pablo-letelier-hizo-lobby-por-el-mismo-proyecto-de-grupo-patio-investigado-por-las-gestiones-de-hermosilla/\">Exsenador socialista Juan Pablo Letelier hizo lobby por el mismo proyecto de Grupo Patio investigado por las gestiones de Hermosilla</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "05 de September del 2024 - 18:25",
        "enlace": "https://www.ciperchile.cl/2024/09/05/exsenador-socialista-juan-pablo-letelier-hizo-lobby-por-el-mismo-proyecto-de-grupo-patio-investigado-por-las-gestiones-de-hermosilla/?utm_source=rss&utm_medium=rss&utm_campaign=exsenador-socialista-juan-pablo-letelier-hizo-lobby-por-el-mismo-proyecto-de-grupo-patio-investigado-por-las-gestiones-de-hermosilla"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Ha llegado carta… de la Isapre",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/05/ha-llegado-carta-de-la-isapre/\">Ha llegado carta… de la Isapre</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "05 de September del 2024 - 11:11",
        "enlace": "https://www.ciperchile.cl/2024/09/05/ha-llegado-carta-de-la-isapre/?utm_source=rss&utm_medium=rss&utm_campaign=ha-llegado-carta-de-la-isapre"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Mapuche, mujer y presidenta",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/04/dia-mujer-indigena/\">Mapuche, mujer y presidenta</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "04 de September del 2024 - 16:59",
        "enlace": "https://www.ciperchile.cl/2024/09/04/dia-mujer-indigena/?utm_source=rss&utm_medium=rss&utm_campaign=dia-mujer-indigena"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Director de empresa de la familia Abumohor pidió a Hermosilla obtener información de una millonaria licitación de Junaeb",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/03/director-de-empresa-de-la-familia-abumohor-pidio-a-hermosilla-obtener-informacion-de-una-millonaria-licitacion-de-junaeb/\">Director de empresa de la familia Abumohor pidió a Hermosilla obtener información de una millonaria licitación de Junaeb</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "03 de September del 2024 - 18:07",
        "enlace": "https://www.ciperchile.cl/2024/09/03/director-de-empresa-de-la-familia-abumohor-pidio-a-hermosilla-obtener-informacion-de-una-millonaria-licitacion-de-junaeb/?utm_source=rss&utm_medium=rss&utm_campaign=director-de-empresa-de-la-familia-abumohor-pidio-a-hermosilla-obtener-informacion-de-una-millonaria-licitacion-de-junaeb"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Hermosilla operó para destrabar multimillonario negocio de Grupo Patio en el segundo gobierno de Piñera",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/02/hermosilla-opero-para-destrabar-multimillonario-negocio-de-grupo-patio-en-el-segundo-gobierno-de-pinera/\">Hermosilla operó para destrabar multimillonario negocio de Grupo Patio en el segundo gobierno de Piñera</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "02 de September del 2024 - 21:15",
        "enlace": "https://www.ciperchile.cl/2024/09/02/hermosilla-opero-para-destrabar-multimillonario-negocio-de-grupo-patio-en-el-segundo-gobierno-de-pinera/?utm_source=rss&utm_medium=rss&utm_campaign=hermosilla-opero-para-destrabar-multimillonario-negocio-de-grupo-patio-en-el-segundo-gobierno-de-pinera"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Licitación de Enel: chats con Munir Hazbún revelan las gestiones que le pidió a Luis Hermosilla para adjudicarse el contrato",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/01/licitacion-de-enel-chats-con-munir-hazbun-revelan-las-gestiones-que-le-pidio-a-luis-hermosilla-para-adjudicarse-el-contrato/\">Licitación de Enel: chats con Munir Hazbún revelan las gestiones que le pidió a Luis Hermosilla para adjudicarse el contrato</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "01 de September del 2024 - 14:08",
        "enlace": "https://www.ciperchile.cl/2024/09/01/licitacion-de-enel-chats-con-munir-hazbun-revelan-las-gestiones-que-le-pidio-a-luis-hermosilla-para-adjudicarse-el-contrato/?utm_source=rss&utm_medium=rss&utm_campaign=licitacion-de-enel-chats-con-munir-hazbun-revelan-las-gestiones-que-le-pidio-a-luis-hermosilla-para-adjudicarse-el-contrato"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "La desconocida amistad de Hermosilla, Andrés Chadwick y Álvaro Jalaff: chats revelan gestiones, proyectos y comidas",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/09/01/la-desconocida-amistad-de-hermosilla-andres-chadwick-y-alvaro-jalaff-chats-revelan-gestiones-proyectos-y-comidas/\">La desconocida amistad de Hermosilla, Andrés Chadwick y Álvaro Jalaff: chats revelan gestiones, proyectos y comidas</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "01 de September del 2024 - 02:51",
        "enlace": "https://www.ciperchile.cl/2024/09/01/la-desconocida-amistad-de-hermosilla-andres-chadwick-y-alvaro-jalaff-chats-revelan-gestiones-proyectos-y-comidas/?utm_source=rss&utm_medium=rss&utm_campaign=la-desconocida-amistad-de-hermosilla-andres-chadwick-y-alvaro-jalaff-chats-revelan-gestiones-proyectos-y-comidas"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Chats de Hermosilla: Daniel Sauer le pidió ayuda para que Andrea Molina fuera ministra de la Mujer en 2018",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/08/31/chats-de-hermosilla-daniel-sauer-le-pidio-ayuda-para-que-andrea-molina-fuera-ministra-de-la-mujer-en-2018/\">Chats de Hermosilla: Daniel Sauer le pidió ayuda para que Andrea Molina fuera ministra de la Mujer en 2018</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "31 de August del 2024 - 23:45",
        "enlace": "https://www.ciperchile.cl/2024/08/31/chats-de-hermosilla-daniel-sauer-le-pidio-ayuda-para-que-andrea-molina-fuera-ministra-de-la-mujer-en-2018/?utm_source=rss&utm_medium=rss&utm_campaign=chats-de-hermosilla-daniel-sauer-le-pidio-ayuda-para-que-andrea-molina-fuera-ministra-de-la-mujer-en-2018"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Chats revelan gestiones de Hermosilla en el Caso Caval: impulsó acuerdo que permitió levantar acusación de estafa contra Natalia Compagnon",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/08/31/chats-revelan-gestiones-de-hermosilla-en-el-caso-caval-impulso-acuerdo-que-permitio-levantar-acusacion-de-estafa-contra-natalia-compagnon/\">Chats revelan gestiones de Hermosilla en el Caso Caval: impulsó acuerdo que permitió levantar acusación de estafa contra Natalia Compagnon</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "31 de August del 2024 - 22:35",
        "enlace": "https://www.ciperchile.cl/2024/08/31/chats-revelan-gestiones-de-hermosilla-en-el-caso-caval-impulso-acuerdo-que-permitio-levantar-acusacion-de-estafa-contra-natalia-compagnon/?utm_source=rss&utm_medium=rss&utm_campaign=chats-revelan-gestiones-de-hermosilla-en-el-caso-caval-impulso-acuerdo-que-permitio-levantar-acusacion-de-estafa-contra-natalia-compagnon"
    },
    {
        "medio": "CIPER Chile",
        "titulo": "Nuevos chats: Matus informó a Hermosilla que había alertado a Chadwick sobre la “campaña” contra su nominación en la Suprema",
        "contenido": "<p>La entrada <a href=\"https://www.ciperchile.cl/2024/08/30/nuevos-chats-matus-informo-a-hermosilla-que-habia-alertado-a-chadwick-sobre-la-campana-contra-su-nominacion-en-la-suprema/\">Nuevos chats: Matus informó a Hermosilla que había alertado a Chadwick sobre la “campaña” contra su nominación en la Suprema</a> se publicó primero en <a href=\"https://www.ciperchile.cl\">CIPER Chile</a>.</p>",
        "fecha_publicacion": "30 de August del 2024 - 23:37",
        "enlace": "https://www.ciperchile.cl/2024/08/30/nuevos-chats-matus-informo-a-hermosilla-que-habia-alertado-a-chadwick-sobre-la-campana-contra-su-nominacion-en-la-suprema/?utm_source=rss&utm_medium=rss&utm_campaign=nuevos-chats-matus-informo-a-hermosilla-que-habia-alertado-a-chadwick-sobre-la-campana-contra-su-nominacion-en-la-suprema"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Miguel “Negro” Piñera es el primer reclutado para “Palabra de honor”: “Sólo quiero pasarlo bomba, porque pasándolo bien se pasan las penas”",
        "contenido": "<figure><img alt=\"Negro\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"576\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/09/fotos-radio-5-6-1024x576.png\" width=\"1024\" /></figure>\n<p>El próximo reality del 13, “Palabra de honor”, ya está reuniendo su casting, y el primero de sus participantes confirmados es un nombre totalmente inesperado. Según se confirmó esta tarde en el programa “Hay que decirlo”, se trata ni más ni menos que de Miguel “Negro” Piñera, quien se unirá al reality animado por Sergio Lagos y Karla [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/entretencion/2024/09/09/miguel-negro-pinera-es-el-primer-reclutado-para-palabra-de-honor-solo-quiero-pasarlo-bomba-porque-pasandolo-bien-se-pasan-las-penas/\">Miguel “Negro” Piñera es el primer reclutado para “Palabra de honor”: “Sólo quiero pasarlo bomba, porque pasándolo bien se pasan las penas”</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "10 de September del 2024 - 00:56",
        "enlace": "https://www.radioagricultura.cl/entretencion/2024/09/09/miguel-negro-pinera-es-el-primer-reclutado-para-palabra-de-honor-solo-quiero-pasarlo-bomba-porque-pasandolo-bien-se-pasan-las-penas/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "¿Te lo perderás? Documental “Rendezvous in Paris” de Usher se estrenará en el cine",
        "contenido": "<figure><img alt=\"Usher\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"576\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/09/fotos-radio-15-1024x576.png\" width=\"1024\" /></figure>\n<p>Usher, el cantante, compositor, bailarín y empresario con más de 80 millones de discos vendidos en todo el mundo y 8 Premios GRAMMY®, sorprenderá a sus fanáticos en Chile con éxitos como &#8220;Yeah!&#8221;, &#8220;My Boo&#8221;, &#8220;Love in This Club&#8221;, en el documental “Usher: Rendezvous in Paris”, que se estrenará por tiempo limitado en Cinemark y [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/entretencion/2024/09/09/te-lo-perderas-documental-rendezvous-in-paris-de-usher-se-estrenara-en-el-cine/\">¿Te lo perderás? Documental &#8220;Rendezvous in Paris&#8221; de Usher se estrenará en el cine</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "10 de September del 2024 - 00:01",
        "enlace": "https://www.radioagricultura.cl/entretencion/2024/09/09/te-lo-perderas-documental-rendezvous-in-paris-de-usher-se-estrenara-en-el-cine/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Organización Mundial de Aduanas realizó en Chile taller internacional sobre lavado de activos y financiamiento del terrorismo",
        "contenido": "<figure><img alt=\"Aduanas Chile\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"625\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/09/Act-OMA-6.jpg\" width=\"1024\" /></figure>\n<p>El 9 de septiembre de 2024, Santiago se convirtió en el epicentro de un importante taller internacional sobre lavado de activos y financiamiento del terrorismo, organizado por la Organización Mundial de Aduanas (OMA) en colaboración con el Servicio Nacional de Aduanas de Chile. El evento reúne a delegaciones de 11 países para fortalecer la lucha [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/nacional/2024/09/09/organizacion-mundial-de-aduanas-realiza-en-chile-taller-internacional-sobre-lavado-de-activos-y-financiamiento-del-terrorismo/\">Organización Mundial de Aduanas realizó en Chile taller internacional sobre lavado de activos y financiamiento del terrorismo</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 23:57",
        "enlace": "https://www.radioagricultura.cl/nacional/2024/09/09/organizacion-mundial-de-aduanas-realiza-en-chile-taller-internacional-sobre-lavado-de-activos-y-financiamiento-del-terrorismo/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Inauguran primera ruta de caminata para personas mayores en el Gran Santiago",
        "contenido": "<figure><img alt=\"Inauguran primera ruta de caminata para personas mayores en el Gran Santiago\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"576\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/09/Inauguran-primera-ruta-de-caminata-para-personas-mayores-en-el-Gran-Santiago-1024x576.png\" width=\"1024\" /></figure>\n<p>Una ruta considerada como de &#8220;exploración y calma&#8221;, que pasa por dos parques y una plaza con una extensión de 3,3 kilómetros que recorre tradicionales lugares del Centro Cívico de la comuna de El Bosque, fue el primer trayecto dado a conocer en terreno en el marco de la iniciativa &#8220;Santiago sin Prisa&#8221;, con el [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/tendencias/2024/09/09/ruta-de-caminata-para-personas-mayores-en-el-gran-santiago/\">Inauguran primera ruta de caminata para personas mayores en el Gran Santiago</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 23:47",
        "enlace": "https://www.radioagricultura.cl/tendencias/2024/09/09/ruta-de-caminata-para-personas-mayores-en-el-gran-santiago/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Codelco facilitará antecedentes al Ministerio Público por irregularidades en juicio con Belaz Movitec Spa",
        "contenido": "<figure><img alt=\"Codelco facilitará antecedentes al Ministerio Público por irregularidades en juicio con Belaz Movitec Spa\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"576\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/07/Codelco-reporta-cifras-positivas-en-primer-semestre-de-2024-pero-produccion-de-cobre-cayo-84-1024x576.png\" width=\"1024\" /></figure>\n<p>Este lunes, la Corporación Nacional del Cobre (Codelco) informó que facilitarán todos los antecedentes al Ministerio Público respecto a las irregularidades en el juicio con el Consorcio Belaz Movitec SPA (CMB). Mediante un comunicado, Codelco señaló que &#8220;ha ejercido todos los derechos, recursos y acciones que le otorga la ley para intentar revertir las irregularidades [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/nacional/2024/09/09/codelco-facilitara-antecedentes-a-fiscalia-por-irregularidades-en-juicio-con-belaz-movitec-spa/\">Codelco facilitará antecedentes al Ministerio Público por irregularidades en juicio con Belaz Movitec Spa</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 23:36",
        "enlace": "https://www.radioagricultura.cl/nacional/2024/09/09/codelco-facilitara-antecedentes-a-fiscalia-por-irregularidades-en-juicio-con-belaz-movitec-spa/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Fiestas Patrias: Seremi de Salud decomisa más de media tonelada de carne en diversas fiscalizaciones",
        "contenido": "<figure><img alt=\"Carne\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"405\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2021/12/carne-export-780x405.jpg\" width=\"780\" /></figure>\n<p>En el marco de las celebraciones de Fiestas Patrias, la Seremi de Salud de O’Higgins ha intensificado la fiscalización de establecimientos que venden productos cárnicos en la región. Como resultado de estas inspecciones, se han iniciado seis sumarios sanitarios, se han impuesto dos prohibiciones de funcionamiento, y se ha decomisado y destruido más de media [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/nacional/2024/09/09/fiestas-patrias-seremi-de-salud-decomisa-mas-de-media-tonelada-de-carne-en-diversas-fiscalizaciones/\">Fiestas Patrias: Seremi de Salud decomisa más de media tonelada de carne en diversas fiscalizaciones</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 23:34",
        "enlace": "https://www.radioagricultura.cl/nacional/2024/09/09/fiestas-patrias-seremi-de-salud-decomisa-mas-de-media-tonelada-de-carne-en-diversas-fiscalizaciones/"
    },
    {
        "medio": "Radio Agricultura",
        "titulo": "Fiscalía abre investigación en contra de la ministra Ángela Vivanco",
        "contenido": "<figure><img alt=\"Fiscalía abre investigación en contra de la ministra Ángela Vivanco\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"576\" src=\"https://www.radioagricultura.cl/wp-content/uploads/2024/09/Fiscalia-abre-investigacion-en-contra-de-la-ministra-Angela-Vivanco-1024x576.png\" width=\"1024\" /></figure>\n<p>El Ministerio Público comunicó este lunes que inició una investigación en contra de la ministra Ángela Vivanco, quien fue suspendida por la Corte Suprema y ordenara abrir un cuaderno de remoción tras conocerse los chats entre ella y el abogado Luis Hermosilla. A través de un comunicado, el organismo público informó que el Fiscal Nacional, [&#8230;]</p>\n<p>The post <a href=\"https://www.radioagricultura.cl/nacional/2024/09/09/investigacion-en-contra-de-la-ministra-angela-vivanco/\">Fiscalía abre investigación en contra de la ministra Ángela Vivanco</a> appeared first on <a href=\"https://www.radioagricultura.cl\">Radio Agricultura</a>.</p>",
        "fecha_publicacion": "09 de September del 2024 - 23:14",
        "enlace": "https://www.radioagricultura.cl/nacional/2024/09/09/investigacion-en-contra-de-la-ministra-angela-vivanco/"
    }
]