[
    {
        "medio": "Diario Financiero Online",
        "titulo": "Quiebra de Masvida: Superintendencia traspasará más de $10 mil millones y Femsa se lanza contra resolución",
        "contenido": "A través de Farmacias Cruz Verde y Oncovida, busca invalidar una circular que ordenó el pago a los nuevos dueños de la cartera, por excedentes adeudados que habría pagado con recursos propios.",
        "fecha_publicacion": "05 de August del 2024 - 20:30",
        "enlace": "http://www.df.cl/empresas/salud/quiebra-de-masvida-superintendencia-traspasara-mas-de-10-mil-millones"
    },
    {
        "medio": "La Tercera",
        "titulo": "Monsalve por cortes de luz que mantienen a 246 mil hogares afectados: “Esto no va a quedar en la impunidad”",
        "contenido": "Tras encabezar una mesa técnica para coordinar acciones por los prolongados cortes de energía en diversas zonas del país producto del último sistema frontal, la autoridad indicó que se reunirán esta noche con autoridades de Enel para buscar acelerar el proceso de reposición. Asimismo, informó que la Superintendencia de Electricidad y Combustible (SEC) inició un proceso sancionatorio en contra de la eléctrica.",
        "fecha_publicacion": "05 de August del 2024 - 20:51",
        "enlace": "https://www.latercera.com/nacional/noticia/monsalve-por-cortes-de-luz-que-mantienen-a-246-mil-hogares-afectados-esto-no-va-a-quedar-en-la-impunidad/AS5R2R2KYVBKHH5OOXZVWMAXSI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno insinúa posible conflicto de interés de Ossandón en ley de notarios y senador le enrostra a Cordero antigua asesoría",
        "contenido": "El ministro de Justicia dijo que habría sido “conveniente” que el legislador de RN “hubiese transparentado” el cargo de su hijo en el Conservador de Bienes Raíces. En respuesta, el parlamentario cuestionó que Cordero prestó servicios profesionales en el pasado a los notarios.",
        "fecha_publicacion": "05 de August del 2024 - 20:49",
        "enlace": "https://www.latercera.com/politica/noticia/gobierno-insinua-posible-conflicto-de-interes-de-ossandon-en-ley-de-notarios-y-senador-le-enrostra-a-cordero-antigua-asesoria/7EXLIPE4ERHKLL5UYSU5YM2DII/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Frente Amplio se suma al Socialismo Democrático en arremetida contra el PC por su postura frente a Venezuela",
        "contenido": "La distancia de las tiendas del oficialismo con el Partido Comunista creció en las últimas horas, producto de la postura de esa colectividad respecto a Venezuela.",
        "fecha_publicacion": "05 de August del 2024 - 20:47",
        "enlace": "https://www.latercera.com/politica/noticia/frente-amplio-se-suma-al-socialismo-democratico-en-arremetida-contra-el-pc-por-su-postura-frente-a-venezuela/MYBPZTOFXZBRZH53UKS5DIRDDU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lula detalla sus gestiones por Venezuela en cita con parlamentarios",
        "contenido": "Alrededor de una hora y media estuvo el presidente de Brasil en las instalaciones del Poder Legislativo en Santiago. Allí recibió cartas de parlamentarios y solicitudes de que intervenga en la crisis regional tras las elecciones en Venezuela.",
        "fecha_publicacion": "05 de August del 2024 - 20:47",
        "enlace": "https://www.latercera.com/politica/noticia/lula-detalla-sus-gestiones-por-venezuela-en-cita-con-parlamentarios/U5HS7UQBCFHUBKSGBFI67HHVQA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Derecha activa últimas gestiones para bajar candidatos y evitar la dispersión de votos",
        "contenido": "Ante el plazo fatal impuesto para deponer candidaturas, en Chile Vamos y republicanos se han concentrado en nudos pendientes como Concepción, Antofagasta y Puente Alto.",
        "fecha_publicacion": "05 de August del 2024 - 20:47",
        "enlace": "https://www.latercera.com/politica/noticia/derecha-activa-ultimas-gestiones-para-bajar-candidatos-y-evitar-la-dispersion-de-votos/UZ6TXSHZLBD35MHGLAUX7EAJOQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "A horas de una decisión de Kamala Harris, Shapiro, Walz y Kelly compiten como posibles candidatos a la vicepresidencia",
        "contenido": "La virtual candidata presidencial demócrata definirá durante la noche del lunes y la mañana del martes quién será su compañero de fórmula para enfrentar a Trump y JD Vance en las elecciones de noviembre.",
        "fecha_publicacion": "05 de August del 2024 - 20:46",
        "enlace": "https://www.latercera.com/mundo/noticia/a-horas-de-una-decision-de-kamala-harris-shapiro-walz-y-kelly-compiten-como-posibles-candidatos-a-la-vicepresidencia/AIFNPX4K7ZBV7KAHWTJHAVMRJA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Juan Carlos Vargas, observador electoral chileno: “En algunos casos, militares venezolanos ayudaron a obtener las copias de las actas”",
        "contenido": "El coordinador general de la Red Latinoamericana de Jóvenes por la Democracia fue uno de los pocos chilenos que pudo ingresar a Venezuela con motivo de las presidenciales del 28 de julio. “He participado en 11 misiones de observación en la región y ninguna se compara en el contexto de represión a esta elección”, dijo a La Tercera.",
        "fecha_publicacion": "05 de August del 2024 - 20:46",
        "enlace": "https://www.latercera.com/mundo/noticia/juan-carlos-vargas-observador-electoral-chileno-en-algunos-casos-militares-venezolanos-ayudaron-a-obtener-las-copias-de-las-actas/FSVG2BNYJZA4XORCBG3H64CYWI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sebastián Hurtado, historiador: “Si bien tiene lógica reconocer a Edmundo González, no tiene muchas implicancias porque el jefe del Estado sigue siendo Maduro”",
        "contenido": "Para el académico de la Universidad San Sebastián, la reacción del Presidente Gabriel Boric respecto a los resultados de las elecciones en Venezuela ha sido sensata.",
        "fecha_publicacion": "05 de August del 2024 - 20:46",
        "enlace": "https://www.latercera.com/politica/noticia/sebastian-hurtado-historiador-si-bien-tiene-logica-reconocer-a-edmundo-gonzalez-no-tiene-muchas-implicancias-porque-el-jefe-del-estado-sigue-siendo-maduro/U5Y6YQ75IBF4VEKT3OK3UOFLZ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vivianne Blanlot: “Tener cuatro o cinco días sin energía es muy difícil de justificar”",
        "contenido": "La exsecretaria ejecutiva de la Comisión Nacional de Energía y directora de empresas dice que no hay una sola medida que solucione las interrupciones del suministro eléctrico. \"Esto no se soluciona con una sola medida ni tampoco con una sola organización, esto es sistémico\", afirma. Tampoco cree que la solución sea soterrar las líneas eléctricas: “Cuesta entre 7 a 10 veces más: ese costo se traspasaría a consumidores y tendríamos de nuevo la discusión de las tarifas\", argumenta.",
        "fecha_publicacion": "05 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/pulso/noticia/vivianne-blanlot-tener-cuatro-o-cinco-dias-sin-energia-es-muy-dificil-de-justificar/WHFXVZYURFBG7DYOJ2GWHWDE2A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El dilema de Irán: cómo responder a los asesinatos selectivos de Israel contra Hamas y Hezbolá sin conducir a una guerra a gran escala",
        "contenido": "Medio Oriente se encuentra a la expectativa de la respuesta de Teherán. Los expertos creen que la república islámica debe considerar cuidadosamente las respuestas tanto israelíes como estadounidenses en caso de que ataque, ya que esto puede traer consecuencias a Líbano e Irak.",
        "fecha_publicacion": "05 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/mundo/noticia/el-dilema-de-iran-como-responder-a-los-asesinatos-selectivos-de-israel-contra-hamas-y-hezbola-sin-conducir-a-una-guerra-a-gran-escala/63GU5UCT4FFRVPDJEVX5POJCRQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Eventual recesión de EE.UU. impactaría comercio exterior chileno y PIB, y presionaría al Banco Central por baja de tasas",
        "contenido": "Desde el gobierno el ministro de Hacienda, Mario Marcel, dijo que “cuando se trata de ajustes más bien transitorios, los mercados reaccionan con bastante rapidez. Si se trata de un ajuste de estas características lo veremos en los próximos días. Si tiende a mantenerse habrá que preocuparse sobre algunos efectos encadenados”. Los economistas afirmaron que de materializarse un escenario de ese tipo, llevaría a que el Banco Central realice recortes en la tasa de interés en las próximas tres reuniones que quedan en el año.",
        "fecha_publicacion": "05 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/pulso/noticia/eventual-recesion-de-eeuu-impactaria-comercio-exterior-chileno-y-pib-y-presionaria-al-banco-central-por-baja-de-tasas/OX7PKCKVIRDLPD5LDE2OE3IE2A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mercados globales se tiñen de rojo y viven su peor jornada en dos años por temor a recesión en EE.UU.",
        "contenido": "El índice tecnológico Nasdaq se desplomó 3,43% este lunes, acumulando desde el viernes una baja de 5,8%. En Chile, el IPSA también perdió 3,43%, su mayor caída diaria desde el 20 de diciembre de 2021, tras el triunfo de Gabriel Boric en la segunda vuelta presidencial, completando en las últimas dos jornadas un descenso de 5%.",
        "fecha_publicacion": "05 de August del 2024 - 20:44",
        "enlace": "https://www.latercera.com/pulso/noticia/mercados-globales-se-tinen-de-rojo-y-viven-su-peor-jornada-en-dos-anos-por-temor-a-recesion-en-eeuu/JJTFEY6PGBDA3OC5CKBPNRUQPU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscalía presentará 48 testigos y 18 peritos en juicio contra imputados por crimen de carabinera Rita Olivares",
        "contenido": "El Ministerio Público estima que el juicio, que parte este martes, se extienda por cerca de un mes. Tres sujetos de la banda criminal arriesgan dos presidios perpetuos.",
        "fecha_publicacion": "05 de August del 2024 - 20:41",
        "enlace": "https://www.latercera.com/nacional/noticia/fiscalia-presentara-48-testigos-y-18-peritos-en-juicio-contra-imputados-por-crimen-de-carabinera-rita-olivares/R5PYRLJ7HBFXHBNQ6ZIYKWSSWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trayectoria de Allende",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 20:41",
        "enlace": "https://www.latercera.com/opinion/noticia/trayectoria-de-allende/Y4HZIKYYLRA2VHA4QWXQ7P5WBM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La compleja labor de conservación de animales en vía de extinción del Buin Zoo",
        "contenido": "Hace poco más de un mes nació Silverio, la tercera cría de rinoceronte blanco que nace en dependencias del Buin Zoo y en toda Sudamérica. Se trata de una especie amenazada, aunque no es la única que busca resguardar el mencionado recinto por medio de una serie de convenios internacionales.",
        "fecha_publicacion": "05 de August del 2024 - 20:39",
        "enlace": "https://www.latercera.com/nacional/noticia/la-compleja-labor-de-conservacion-de-animales-en-via-de-extincion-del-buin-zoo/RFF736JLRZFGVM6JUV5HYYANNA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "\"Llueve en Caracas\"",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 20:39",
        "enlace": "https://www.latercera.com/opinion/noticia/llueve-en-caracas/2Z36LVYG5VBHPOPGCNOC7MVD7I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lista de espera GES es ocho veces más grande que en 2018 y cánceres retrasados aumentan un 542%",
        "contenido": "Un estudio del Instituto de Políticas Públicas en Salud de la U. San Sebastián da cuenta que durante el primer trimestre de 2018 la cantidad de oportunidades GES oncológicas postergadas era de 2.834. Ahora, para ese mismo periodo en 2024, la cifra ascendió a 18.188. En ese contexto, donde más demora hay es en los cánceres que afectan a las mujeres.",
        "fecha_publicacion": "05 de August del 2024 - 20:38",
        "enlace": "https://www.latercera.com/nacional/noticia/lista-de-espera-ges-es-ocho-veces-mas-grande-que-en-2018-y-canceres-retrasados-aumentan-un-542/CGZGKSR7TJA4JFD6MPJB3HLQ34/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Seguridad de suministro eléctrico",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 20:37",
        "enlace": "https://www.latercera.com/opinion/noticia/seguridad-de-suministro-electrico/OWYI3HFS3JDJLGY42SKGGRWKLU/"
    }
]