[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Confirman suspensión de clases en 14 comunas para este martes",
        "contenido": "Tres de ellas son de la Región Metropolitana y once de La Araucanía. Todas solicitaron la cancelación de las actividades en los establecimientos municipales debido al corte de luz o daño en la infraestructura.",
        "fecha_publicacion": "05 de August del 2024 - 20:23",
        "enlace": "https://cooperativa.cl/noticias/pais/educacion/colegios/confirman-suspension-de-clases-en-14-comunas-para-este-martes/2024-08-05/200431.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Presidente Boric habló del \"régimen de Maduro\" y le exigió respeto por los DDHH",
        "contenido": "La crítica del mandatario se da luego de que la Fiscalía venezolana anunciara que investiga a María Corina Machado y a Edmundo González Urrutia por \"instigación a la insurrección\". Desde Caracas, el canciller le respondió: \"es su gobierno que se arrodilla ante los desmanes de la ultraderecha y el fascismo\".",
        "fecha_publicacion": "05 de August del 2024 - 20:18",
        "enlace": "https://cooperativa.cl/noticias/mundo/venezuela/elecciones/presidente-boric-hablo-del-regimen-de-maduro-y-le-exigio-respeto-por/2024-08-05/193307.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Gobierno acusa a Enel de entregar información \"abiertamente falsa\"",
        "contenido": "El subsecretario Manuel Monsalve le advirtió a la empresa que no habrá impunidad. Según la compañía, las comunas más afectadas son Maipú, Pudahuel, Lampa y Colina.",
        "fecha_publicacion": "05 de August del 2024 - 20:13",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-acusa-a-enel-de-entregar-informacion-abiertamente-falsa/2024-08-05/195939.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Cortes de luz: \"Situación crítica\" se concentra en Maipú y Pudahuel",
        "contenido": "Presidente Boric emplazó a eléctricas por eternos cortes de luz. A nivel nacional, 744 establecimientos a nivel nacional suspendieron sus clases este lunes.",
        "fecha_publicacion": "05 de August del 2024 - 19:52",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cortes-de-luz-situacion-critica-se-concentra-en-maipu-y-pudahuel/2024-08-04/092057.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Dirección del Trabajo mediará en negociación colectiva de Minera Escondida y el Sindicato N° 1",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 19:09",
        "enlace": "https://cooperativa.cl/noticias/pais/trabajo/negociaciones-colectivas/direccion-del-trabajo-mediara-en-negociacion-colectiva-de-minera/2024-08-05/192700.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Presidente Lula da Silva visitó el Palacio de Tribunales",
        "contenido": "El presidente de la Corte Suprema, Ricardo Blanco, encabezó el recibimiento en el máximo tribunal al presidente de Brasil, Luiz Inacio Lula da Silva, quien llegó al Palacio de Tribunales de Justicia en el marco de su visita de Estado a Chile. El mandatario llegó en compañía del canciller brasileño, Mauro Vieira; el embajador de Brasil en Chile, Paulo Pacheco; Celso Amorim, jefe de la Asesoría Internacional del Presidente de la República; y el embajador de Chile en Brasil, Sebastián Depolo, entre otros; y sostuvo un encuentro de 45 minutos con Blanco y los ministros Gloria Ana Chevesich y Manuel Antonio Valderrama.",
        "fecha_publicacion": "05 de August del 2024 - 18:18",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/corte-suprema/presidente-lula-da-silva-visito-el-palacio-de-tribunales/2024-08-05/182006.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Carabineros mató a dos sujetos que intentaron atropellarlos en San Bernardo",
        "contenido": "Un procedimiento policial en el sector de Las Acacias de la comuna de San Bernardo terminó con dos sujetos muertos, luego de que presuntamente intentaron atropellar a personal de Carabineros y éste respondió con su arma de servicio.",
        "fecha_publicacion": "05 de August del 2024 - 17:32",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/carabineros-mato-a-dos-sujetos-que-intentaron-atropellarlos-en-san/2024-08-05/172954.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Anuncian temperaturas bajo cero en Santiago tras nuevo sistema frontal",
        "contenido": "Se espera que el jueves 8 de agosto sea el día más frío de la semana.",
        "fecha_publicacion": "05 de August del 2024 - 17:29",
        "enlace": "https://cooperativa.cl/noticias/pais/tiempo/anuncian-temperaturas-bajo-cero-en-santiago-tras-nuevo-sistema-frontal/2024-08-05/173414.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "SEC reporta casi 182 mil clientes sin luz en la Región Metropolitana",
        "contenido": "La Superintendencia de Electricidad y Combustible (SEC) reportó en la tarde de este lunes casi 182 mil clientes aún sin suministro eléctrico en la Región Metropolitana. Esto en medio de los cuestionamientos hacia Enel por la lentitud en el trabajo y la escasa cantidad de cuadrillas que tiene para atender la emergencia en la capital.",
        "fecha_publicacion": "05 de August del 2024 - 17:26",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sec-reporta-casi-182-mil-clientes-sin-luz-en-la-region-metropolitana/2024-08-05/172254.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Alcalde Vodanovic cuestiona cifras de Enel: La información es cada vez menos creíble",
        "contenido": "\"Prácticamente la mitad de la comuna está sin suministro\", aseguró la autoridad de Maipú. Para el frenteamplista, \"los datos pueden tener errores importantes\" por la falta de verificación.",
        "fecha_publicacion": "05 de August del 2024 - 17:18",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/alcalde-vodanovic-cuestiona-cifras-de-enel-la-informacion-es-cada-vez/2024-08-05/170938.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "El recibimiento del Presidente Boric a Lula en La Moneda",
        "contenido": "Los presidentes de Chile, Gabriel Boric, y Brasil, Luiz Inácio Lula da Silva, se reunieron este lunes en La Moneda para abordar la sintonía en su nutrida y estratégica agenda bilateral de cooperación comercial, política y seguridad. Los mandatarios no abordaron la crisis política en Venezuela.",
        "fecha_publicacion": "05 de August del 2024 - 17:13",
        "enlace": "https://cooperativa.cl/noticias/pais/relaciones-exteriores/brasil/el-recibimiento-del-presidente-boric-a-lula-en-la-moneda/2024-08-05/171014.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Gobierno argentino no descarta que Milei y Boric se reúnan en Chile",
        "contenido": "El vocero presidencial del país vecino, Manuel Adorni, sostuvo que \"por un tema de agenda y tiempo, probablemente no ocurra (la reunión), pero no lo tengo confirmado todavía\". El mandatario trasandino tiene previsto viajar el jueves al país para participar de un evento sobre un gasoducto que transportará dicho combustible desde Mendoza a Santiago.",
        "fecha_publicacion": "05 de August del 2024 - 16:56",
        "enlace": "https://cooperativa.cl/noticias/mundo/argentina/javier-milei/gobierno-argentino-no-descarta-que-milei-y-boric-se-reunan-en-chile/2024-08-05/164659.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Vallejo promete mano dura: Enel ha tenido una respuesta insuficiente y vergonzosa",
        "contenido": "La ministra vocera de Gobierno, Camila Vallejo, anticipó que habrá más de una formulación de cargos en contra de Enel, debido a los extensos cortes del suministro eléctrico tras la lluvia y el fuerte viento de la semana pasada. \"Las empresas transmisoras de energía no han estado a la altura. Particularmente Enel, en la Región Metropolitana, ha tenido una respuesta totalmente insuficiente y vergonzosa\", criticó.",
        "fecha_publicacion": "05 de August del 2024 - 16:53",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/vallejo-promete-mano-dura-enel-ha-tenido-una-respuesta-insuficiente-y/2024-08-05/162203.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Lula: \"El compromiso con la paz nos lleva a promover el diálogo en Venezuela\"",
        "contenido": "Desde el Palacio de La Moneda, el presidente brasileño manifestó que \"el respeto por la soberanía popular es lo que nos lleva a defender la transparencia\". Es la primera declaración pública del mandatario sobre el país caribeño luego de que Brasil, México y Colombia aumentaron sus esfuerzos diplomáticos para solucionar la crisis.",
        "fecha_publicacion": "05 de August del 2024 - 16:46",
        "enlace": "https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-el-compromiso-con-la-paz-nos-lleva-a-promover-el-dialogo-en/2024-08-05/161744.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Oposición critica palabras de Jara sobre supuesta minuta de las AFP",
        "contenido": "La diputada Ximena Ossandón (RN) descartó la existencia del texto y calificó como \"improcedente\" las comparaciones con Corpesca. Guillermo Ramírez (UDI) dijo que no están en condiciones de votar la iniciativa, ya que no están los acuerdos necesarios.",
        "fecha_publicacion": "05 de August del 2024 - 16:44",
        "enlace": "https://cooperativa.cl/noticias/economia/sistema-previsional/oposicion-critica-palabras-de-jara-sobre-supuesta-minuta-de-las-afp/2024-08-05/160849.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Yasmani Acosta irá por el oro en la final de lucha grecorromana de los JJOO",
        "contenido": "El grequista se enfrentará el martes al actual tetracampeón olímpico Mijaín López.",
        "fecha_publicacion": "05 de August del 2024 - 19:00",
        "enlace": "http://www.df.cl/juegos-olimpicos-2024/yasmani-acosta-asegura-segunda-medalla-para-chile"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Marcel entrega mensaje de tranquilidad ante la caída de los mercados: \"Es una corrección importante, pero temporal\"",
        "contenido": "El ministro de Hacienda señaló que el debate a futuro será si la política monetaria de los bancos centrales del mundo desarrollado ayudará o no a la recuperación de los mercados.",
        "fecha_publicacion": "05 de August del 2024 - 18:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/marcel-entrega-un-mensaje-de-tranquilidad-ante-la-caida-de-los-mercados"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Tucar suma 200 autos eléctricos nuevos a su flota y se pone una meta para finalizar el año",
        "contenido": "Se espera la llegada de 100 vehículos más en las próximas semanas.",
        "fecha_publicacion": "05 de August del 2024 - 17:30",
        "enlace": "http://www.df.cl/empresas/industria/tucar-suma-200-autos-electricos-nuevos-a-su-flota-y-se-pone-una-meta"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acciona acusa que el Coordinador Eléctrico reabrió auditoría ya terminada a Nehuenco y pide pronunciamiento a la SEC",
        "contenido": "La firma de capitales españoles asegura que, no obstante encontrarse concluida la auditoría de Sargent & Lundy a las unidades I y II de la central de Colbún, el organismo que supervisa la operación del sistema \"ha pretendido sin fundamento normativo alguno disponer su reapertura\".",
        "fecha_publicacion": "05 de August del 2024 - 17:00",
        "enlace": "http://www.df.cl/empresas/energia/acciona-acusa-que-el-coordinador-electrico-reabrio-auditoria-ya"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "“Reacción exagerada”: analistas internacionales ponen nota de cautela ante recesión en EEUU",
        "contenido": "Tras la caída de los mercados globales este lunes, economistas lo atribuyen a la interpretación de los datos de desempleo estadounidense y la sorpresa del alza de tasas en Japón.",
        "fecha_publicacion": "05 de August del 2024 - 16:34",
        "enlace": "http://www.df.cl/internacional/economia/reaccion-exagerada-analistas-internacionales-ponen-nota-de-cautela"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Bolsa chilena cierra su peor jornada desde fines de 2021 tras el remezón en los mercados ante una posible recesión de EEUU",
        "contenido": "Después de que la bolsa de Tokio se hundiera 12,4% en la jornada asiática de este lunes, la volatilidad de los mercados se vio exacerbada.",
        "fecha_publicacion": "05 de August del 2024 - 16:16",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-agxk4"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Venta de vehículos nuevos en julio sube ante adelanto de ofertas",
        "contenido": "El mes pasado se transformó en el segundo de expansión del sector en el año con 25.087 unidades comercializadas.",
        "fecha_publicacion": "05 de August del 2024 - 16:13",
        "enlace": "http://www.df.cl/empresas/industria/venta-de-vehiculos-nuevos-en-julio-sube-ante-adelanto-de-ofertas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lula señala que abordó elecciones en Venezuela con Boric: “El respeto a la soberanía popular es lo que nos mueve”",
        "contenido": "En el marco de la visita del mandatario brasileño a Chile, ambos jefes de Estado acordaron un reimpulso a las relaciones comerciales e instaron a más unidad en Latinoamérica.",
        "fecha_publicacion": "05 de August del 2024 - 16:09",
        "enlace": "http://www.df.cl/economia-y-politica/politica/lula-senala-que-abordo-con-boric-elecciones-en-venezuela-el-respeto-a"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Google pierde emblemático caso antimonopolio en EEUU por dominio en búsquedas",
        "contenido": "La decisión del tribunal es una victoria significativa para el Departamento de Justicia en su litigio sobre el poder de las grandes empresas tecnológicas.",
        "fecha_publicacion": "05 de August del 2024 - 16:02",
        "enlace": "http://www.df.cl/internacional/ft/google-pierde-emblematico-caso-antimonopolio-en-eeuu-por-dominio-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar frena su escalada inicial y cierra la jornada con leve alza",
        "contenido": "El índice ISM de servicios contribuyó a reducir los miedos después de una negativa semana para la economía de EEUU y el desplome de las acciones en Japón.",
        "fecha_publicacion": "05 de August del 2024 - 16:02",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-agxk4"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "BHP solicita mediación gubernamental para intentar evitar la huelga en Escondida",
        "contenido": "La empresa agregó que la operación del yacimiento continúa funcionando con normalidad.",
        "fecha_publicacion": "05 de August del 2024 - 15:48",
        "enlace": "http://www.df.cl/empresas/mineria/bhp-solicita-mediacion-gubernamental-para-intentar-evitar-la-huelga-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "\"Aberración técnica” más que recesión: Experto en mercados desmenuza las razones del remezón bursátil de este lunes",
        "contenido": "“Creo que está ocurriendo lo mismo” que en 1987 con respecto a la dinámica interna del mercado, dijo Ed Yardeni, presidente de Yardeni Research. “Gran parte de esta venta masiva tiene que ver con el carry trade”.",
        "fecha_publicacion": "05 de August del 2024 - 15:02",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/aberracion-tecnica-mas-que-recesion-experto-en-mercados-desmenuza-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que debes saber a esta hora de la tarde",
        "contenido": "Temores a recesión en EEUU golpean bolsas + SEC multa a Enel por corte en mayo + El dólar, en alza",
        "fecha_publicacion": "05 de August del 2024 - 15:00",
        "enlace": "http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xwpxp"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "SAG realiza cambios normativos para agilizar la subdivisión de predios rústicos",
        "contenido": "Los cambios normativos buscan una tramitación más ágil y simplificada en la certificación de predios rústicos.",
        "fecha_publicacion": "05 de August del 2024 - 13:42",
        "enlace": "http://www.df.cl/empresas/construccion/sag-realiza-cambios-normativos-para-agilizar-la-subdivision-de-predios"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Irán señala que quiere castigar a Israel pero evitar una guerra total",
        "contenido": "Teherán, que ya había prometido venganza por el asesinato de Ismail Haniyeh, dijo que pretendía disuadir a Israel de repetir acciones similares.",
        "fecha_publicacion": "05 de August del 2024 - 13:17",
        "enlace": "http://www.df.cl/internacional/politica/iran-senala-que-quiere-castigar-a-israel-pero-evitar-una-guerra-total"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Startup que rentabiliza espacios en desuso debuta en el mundo de dark kitchens",
        "contenido": "Espacio Temporal selló una alianza con la startup Cocina Central y evalúan una posible fusión.",
        "fecha_publicacion": "05 de August del 2024 - 11:48",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/startup-que-rentabiliza-espacios-en-desuso-debuta-en-el-mundo-de-dark"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Team Chile avanza a semifinales en lucha grecorromana",
        "contenido": "Yasmani Acosta enfrentará al chino Lingzhe Meng, a partir de la 15:00 horas.",
        "fecha_publicacion": "05 de August del 2024 - 11:47",
        "enlace": "http://www.df.cl/juegos-olimpicos-2024/team-chile-avanza-a-semifinales-en-lucha-grecorromana"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Juan Antonio Coloma (UDI) insiste en su propuesta de discutir la reforma de pensiones en general y particular con un plazo determinado",
        "contenido": "Además, sobre la nueva fórmula del Gobierno, se mostró a favor de generar un mecanismo para compensar a mujeres por la mayor sobrevida, pero aseguró que cuesta unos 0,5 puntos.",
        "fecha_publicacion": "05 de August del 2024 - 11:38",
        "enlace": "http://www.df.cl/mercados/pensiones/juan-antonio-coloma-udi-insiste-en-su-propuesta-de-discutir-la-reforma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gemines responde a Marcel y critica su cálculo de PIB: “La expansión requerida durante la segunda mitad del año parece muy improbable que se concrete”",
        "contenido": "El gerente de Estudios de la consultora, Alejandro Fernández, reconoce que previó un efecto menor de la educación en el Imacec de junio, pero responde a la crítica que hizo el ministro de Hacienda a los analistas de mercado.",
        "fecha_publicacion": "05 de August del 2024 - 11:38",
        "enlace": "http://www.df.cl/economia-y-politica/macro/gemines-responde-a-marcel-y-critica-su-proyeccion-de-pib-la-expansion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Todos los multifondos de pensiones terminan julio con ganancias",
        "contenido": "Según Ciedess, los A y B, fondos A y B rentan 1,26% y 1,44% respectivamente; mientras que el D y E obtuvieron retornos de 2,86% y 3,45% cada uno.",
        "fecha_publicacion": "05 de August del 2024 - 11:30",
        "enlace": "http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-terminan-julio-con-ganancias"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Martina Weil al repechaje de atletismo en París 2024",
        "contenido": "La velocista competirá nuevamente el martes, a partir de las 5:20 am.",
        "fecha_publicacion": "05 de August del 2024 - 11:02",
        "enlace": "http://www.df.cl/juegos-olimpicos-2024/martina-weil-al-repechaje-de-atletismo-en-paris-2024"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El bitcoin se hunde y el ether tiene la peor caída desde 2021 en medio de sacudida de mercados globales",
        "contenido": "El bitcoin, el token más importante, cotizaba con una baja de 13% a media mañana en Nueva York.",
        "fecha_publicacion": "05 de August del 2024 - 10:50",
        "enlace": "http://www.df.cl/mercados/divisas/el-bitcoin-se-hunde-y-el-ether-tiene-la-peor-caida-desde-2021-en-medio"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Propondrán que multas por cortes de luz vayan al subsidio eléctrico",
        "contenido": "Senador Juan Luis Castro dijo, en Radio Duna, que trabajarán de la mano con el gobierno para darle un sentido práctico y concreto a la propuesta.",
        "fecha_publicacion": "05 de August del 2024 - 10:45",
        "enlace": "http://www.df.cl/economia-y-politica/pais/propondran-que-multas-por-cortes-de-luz-vayan-al-subsidio-electrico"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Boric dispara contra empresas tras cortes: \"Los tiempos de reposición del suministro eléctrico no son aceptables\"",
        "contenido": "Las empresas de distribución deben responder y agilizar su trabajo para que vuelva la luz a los miles de hogares que siguen sin energía\", indicó Boric en su cuenta en la red social X.",
        "fecha_publicacion": "05 de August del 2024 - 10:31",
        "enlace": "http://www.df.cl/economia-y-politica/actualidad/boric-dispara-contra-empresas-tras-cortes-los-tiempos-de-reposicion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Nuevamente, casi la totalidad de los servicios públicos obtuvo el máximo bono por cumplimiento de sus metas",
        "contenido": "En 2023, un 98% de los organismos obtuvo la bonificación, mientras que apenas tres (todos ligados a Educación) no logran dicho objetivo, según el detalle del PMG de la Dipres.",
        "fecha_publicacion": "05 de August del 2024 - 10:15",
        "enlace": "http://www.df.cl/economia-y-politica/macro/nuevamente-casi-la-totalidad-de-los-servicios-publicos-obtuvo-el-maximo"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "En mayo, la creación de empresas en Chile registró su mayor caída desde noviembre de 2022",
        "contenido": "En el quinto mes del año, el indicador elaborado por el Banco Central anotó una caída anual de 14,7%.",
        "fecha_publicacion": "05 de August del 2024 - 10:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/en-mayo-la-creacion-de-empresas-en-chile-registro-su-mayor-caida-desde"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El capital que tendrá B-Pago, la nueva red de adquirencia de Banco de Chile",
        "contenido": "Según el documento publicado esta mañana en el Diario Oficial, la sociedad tendrá un capital inicial de $16 mil millones dividido en 10 mil acciones nominativas, sin valor nominal.",
        "fecha_publicacion": "05 de August del 2024 - 09:36",
        "enlace": "http://www.df.cl/el-capital-que-tendra-b-pago-la-nueva-red-de-adquirencia-de-banco-de-chile"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La informalidad laboral sigue aumentando en el país y supera el 28% a junio",
        "contenido": "Al mirar según la categoría ocupacional, la que más influyó en el alza de las personas ocupadas informales fue la de trabajadores por cuenta propia (10,1%), seguido de personas asalariadas públicas (12,2%), informó el INE.",
        "fecha_publicacion": "05 de August del 2024 - 09:33",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/la-informalidad-laboral-sigue-aumentando-en-el-pais-y-supera-el-28-a-junio"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Expectativas de inflación de las empresas aumentan y el dólar sigue siendo el mayor factor que empuja los precios al alza",
        "contenido": "En el trimestre móvil abril-junio, las expectativas de inflación de las firmas consultadas por el Banco Central suben desde 3,5% a 3,7% en un horizonte de 24 meses.",
        "fecha_publicacion": "05 de August del 2024 - 09:24",
        "enlace": "http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-las-empresas-aumentan-y-el-dolar-sigue"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "SEC multa con casi $ 4 mil millones a Enel por cortes de electricidad en medio de sistema frontal de mayo",
        "contenido": "La entidad fiscalizadora concluyó que la empresa infringió la normativa relacionada con dos aspectos: la entrega de información errónea al organismo, y la demora en la concurrencia a los puntos de falla y en la reposición del servicio en la Región Metropolitana.",
        "fecha_publicacion": "05 de August del 2024 - 09:03",
        "enlace": "http://www.df.cl/empresas/energia/sec-multa-con-casi-4-mil-millones-a-enel-por-cortes-de-electricidad-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "DF Lab / Sector Productivo y ECBT",
        "contenido": "\"El sector productivo puede ser partícipe de la EBCT generada bajo el alero de la universidad; o mejor aún, codiseñar la I+D generada de manera de que el producto resultante tenga una mirada realista y conectada\".",
        "fecha_publicacion": "05 de August del 2024 - 09:02",
        "enlace": "http://www.df.cl/df-lab-sector-productivo-y-ecbt"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Vitacura busca invalidar sentencia de primera instancia que extendió concesión de BordeRío",
        "contenido": "Municipio dijo que se le atribuyen “responsabilidades que ni remotamente le corresponden” luego que tribunal determinara que la pandemia constituyó un “caso fortuito de carácter transitorio” para los efectos de ese contrato.",
        "fecha_publicacion": "05 de August del 2024 - 08:30",
        "enlace": "http://www.df.cl/empresas/construccion/vitacura-busca-invalidar-sentencia-de-primera-instancia-que-extendio"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La Reserva Federal bajo fuego mientras la desaceleración del mercado laboral aviva los temores de una recesión",
        "contenido": "La decisión del banco central estadounidense de mantener los tipos de interés en su nivel más alto en 23 años es criticada por economistas y políticos",
        "fecha_publicacion": "05 de August del 2024 - 08:18",
        "enlace": "http://www.df.cl/internacional/ft/la-reserva-federal-bajo-fuego-mientras-la-desaceleracion-del-mercado"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cobre cae a los US$ 4 lastrado por la preocupación sobre crecimiento mundial",
        "contenido": "Los precios han caído un 20% desde que alcanzaron máximos históricos en torno a los US$ 5 por libra en mayo.",
        "fecha_publicacion": "05 de August del 2024 - 08:15",
        "enlace": "http://www.df.cl/mercados/commodities/el-cobre-cae-a-los-us-4-lastrado-por-la-preocupacion-sobre-crecimiento"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Bonos soberanos suben ante aumento en apuestas de grandes recortes de tasas",
        "contenido": "La tasa del Treasury a dos años caía hasta 19 puntos básicos el lunes al 3,69%, el nivel más bajo en más de un año.",
        "fecha_publicacion": "05 de August del 2024 - 07:43",
        "enlace": "http://www.df.cl/mercados/renta-fija/los-bonos-soberanos-suben-ante-aumento-en-apuestas-de-grandes-recortes"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las bolsas se derrumban por temor a recesión en EEUU: el Nikkei cae 12,4%",
        "contenido": "Mal dato de empleo encendió la mecha de un polvorín que llevaba tiempo gestándose, en medio de los crecientes riesgos geopolíticos, la desaceleración de China y tasas de interés que llevan más de un año en terreno contractivo.",
        "fecha_publicacion": "05 de August del 2024 - 07:30",
        "enlace": "http://www.df.cl/primer-click/las-bolsas-se-derrumban-por-temor-a-recesion-en-eeuu-el-nikkei-cae-12-4"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Así va el medallero de los Juegos Olímpicos París 2024",
        "contenido": "Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo.",
        "fecha_publicacion": "05 de August del 2024 - 07:00",
        "enlace": "http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Megaproyecto de amoníaco verde prepara su paso por el SEIA: “Tenemos confianza en la institucionalidad”",
        "contenido": "El consorcio que lidera el proyecto de US$ 11 mil millones desglosa la histórica inversión que se hará en la Región de Magallanes y señala que un atraso puede significar la pérdida de la oportunidad de mercado.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-prepara-su-paso-por-el-seia-tenemos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "¿Quiénes ven más corrupción en el país? Mayores de 45 años, de la zona centro y preocupados por el \"pituto\"",
        "contenido": "La última encuesta CEP evidenció que el 69% de la población ve problemas en el servicio público. Aquí el detalle de quiénes tienen los principales reparos.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/pais/quienes-ven-mas-corrupcion-en-el-pais-mayores-de-45-anos-de-la-zona"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La plataforma del Nasdaq que utilizará la bolsa regional nuam para evitar problemas de demora en las operaciones",
        "contenido": "El nuevo servidor MME puede procesar más de 10 mil transacciones por segundo.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/la-plataforma-del-nasdaq-que-utilizara-la-bolsa-regional-nuam-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las medidas que propone la banca para dinamizar el negocio hipotecario",
        "contenido": "El gerente general de la Abif, Luis Opazo, apuntó a la necesidad de impulsar incentivos tributarios y recuperar la profundidad del mercado de capitales, entre otras iniciativas.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/banca-fintech/las-medidas-que-propone-la-banca-para-dinamizar-el-negocio-hipotecario"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Nestlé invertirá US$ 300 millones en Chile: “Es un país que te ofrece estabilidad y mucha seriedad”",
        "contenido": "Rodrigo Camacho, CEO de la firma en Chile, señala que la matriz en Suiza ya aprobó un plan para renovar todas sus fábricas en el país. Apuesta por la producción y exportación de nuevos productos desde las operaciones locales de la empresa.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/nestle-invertira-us-300-millones-en-chile-es-un-paisque-te-ofrece"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Data centers: no perdamos la oportunidad",
        "contenido": "PAULA ESTÉVEZ gerente General AmCham Chile",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/data-centers-no-perdamos-la-oportunidad"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Por qué ya no nos molesta tanto la jerga corporativa",
        "contenido": "Pilita Clarck",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/por-que-ya-no-nos-molesta-tanto-la-jerga-corporativa"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Búsqueda de acuerdo en pensiones: claves a mirar",
        "contenido": "SERGIO LEHMANN Economista Jefe Banco Bci",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/busqueda-de-acuerdo-en-pensiones-claves-a-mirar"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Crecimiento preocupante",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/editorial/crecimiento-preocupante"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Marca Gastón Acurio El Bodegón Limeño se enfrenta con La Vinoteca",
        "contenido": "La disputa entre las partes partió en 2021, cuando el holding Acurio International solicitó el registro.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/marca-gaston-acurio-el-bodegon-limeno-se-enfrenta-con-la-vinoteca"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Tradicional notaría deja Santiago centro y recala en Isidora Goyenechea",
        "contenido": "Se suma a varias que llevan décadas en el casco histórico y que preparan su arribo al sector oriente de la capital.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/tradicional-notaria-deja-santiago-centro-y-recala-en-isidora-goyenechea"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Toyota vaticina un aumento en la venta de autos híbridos: “Esperamos que siga creciendo hasta el final de año”",
        "contenido": "El director de Toyota Chile, Ignacio Funes, indicó que un 30% de la venta corresponde a vehículos nuevos con esa tecnología en lo que va del presente año.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/toyota-vaticina-un-aumento-en-la-venta-de-autos-hibridos-esperamos-que"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "GPS Property ve brotes verdes en la industria inmobiliaria a raíz de nuevas colocaciones de bonos corporativos",
        "contenido": "Las nuevas emisiones de Mall Plaza y Parque Arauco entregan buenas señales para la industria inmobiliaria.",
        "fecha_publicacion": "05 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/construccion/gps-property-ve-brotes-verdes-en-la-industria-inmobiliaria-a-raiz-de"
    },
    {
        "medio": "La Tercera",
        "titulo": "Secreto bancario",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 20:35",
        "enlace": "https://www.latercera.com/opinion/noticia/secreto-bancario/IJPY5KVW7RGQHGETE5VVGN2PUY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Asociación de AFP se adjudica la minuta que generó críticas de ministra Jara: “No se debe censurar, acallar ni descalificar a ningún actor”",
        "contenido": "“Esto no se condice con la libertad propia de un sistema plenamente democrático como el que impera en nuestro país”, dijo el gremio frente a los dichos de la ministra del Trabajo.",
        "fecha_publicacion": "05 de August del 2024 - 20:33",
        "enlace": "https://www.latercera.com/pulso/noticia/asociacion-de-afp-se-adjudica-la-minuta-que-genero-criticas-de-ministra-jara-no-se-debe-censurar-acallar-ni-descalificar-a-ningun-actor/B3EVPX4VCVEE3EX7MMASNBAS2Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Persecusión en la Macrozona Sur",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 20:33",
        "enlace": "https://www.latercera.com/opinion/noticia/persecusion-en-la-macrozona-sur/UFKJH7PAZNDKFP4EPHXBGYRBN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Asociaciones de funcionarios en Gendarmería",
        "contenido": "La inexplicable atomización de entidades gremiales al interior de la institución y la suerte de guerrilla interna entre estas no solo complica una gestión eficiente, sino que abre también un riesgo para manejos irregulares.",
        "fecha_publicacion": "05 de August del 2024 - 20:30",
        "enlace": "https://www.latercera.com/opinion/noticia/asociaciones-de-funcionarios-en-gendarmeria/LHN4XFLQUVABXHP2ET5JIKDU2Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lula y Boric abordan situación de Venezuela durante encuentro en La Moneda",
        "contenido": "Tras la cita, el Presidente de Brasil aludió a Venezuela y al rol que ha jugado para intentar acercamientos entre el gobierno y la oposición. “El respeto por la soberanía popular es lo que nos mueve para defender la transparencia y resultados. El compromiso con la paz es lo que nos lleva a promover el entendimiento entre gobierno y oposición”, recalcó.",
        "fecha_publicacion": "05 de August del 2024 - 20:25",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/sin-preguntas-y-con-invitacion-a-un-asado-las-primeras-horas-de-la-visita-de-lula-a-chile-marcada-por-situacion-en-venezuela/OJQYF2XG6NFAFP3EWYQLIIZBCY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El nuevo cruce entre el canciller de Venezuela y Boric tras reproches por “persecución penal” contra Machado y González",
        "contenido": "Recientemente, el Mandatario chileno había criticado al régimen de Nicolás Maduro por actuar contra los líderes opositores y la represión contra manifestantes.",
        "fecha_publicacion": "05 de August del 2024 - 20:15",
        "enlace": "https://www.latercera.com/mundo/noticia/canciller-venezolano-tiene-nuevo-cruce-con-boric-en-redes-sociales-tras-reproches-por-persecucion-penal-contra-machado-y-gonzalez/NHT6FCFFVNDKNBMJIAPL3ENOHE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Inclusión de la población migrante, trabajo con Gendarmería y apoyo a víctimas: las propuestas que presentará Bachelet en seguridad para los candidatos municipales",
        "contenido": "Las iniciativas son parte de un texto elaborado por las fundaciones del sector con el que se busca \"entregar un horizonte de acciones (...) para las candidaturas que buscan liderar los gobiernos locales\".",
        "fecha_publicacion": "05 de August del 2024 - 19:57",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/inclusion-de-la-poblacion-migrante-trabajo-con-gendarmeria-y-apoyo-a-victimas-las-propuestas-de-bachelet-en-seguridad-para-los-candidatos-municipales/FURFWX46VBA6JFO5PQPW2A7RPM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hacienda proyecta menos ingresos fiscales, ajusta el gasto público y ve menos deuda para el 2024",
        "contenido": "En la presentación del Informe de Finanzas Públicas del segundo trimestre, el gobierno prevé que el gasto público crecerá 3,9% este año -un punto menos de lo previsto en marzo-, debido a los menores ingresos que se recaudarán. Asimismo, recortó la proyección para el PIB desde 2,7% a 2,6%, y mejoró el precio del cobre a US$4,30 la libra.",
        "fecha_publicacion": "05 de August del 2024 - 19:52",
        "enlace": "https://www.latercera.com/pulso/noticia/hacienda-proyecta-menos-ingresos-fiscales-ajusta-el-gasto-publico-y-ve-menos-deuda-para-el-2024/HLSBLTMMPFCOBPFBDWM7GSTASQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Maduro dice que va a “romper relaciones con WhatsApp”: acusa amenazas a través de aplicación desde EE.UU., Chile, Colombia y Perú",
        "contenido": "¡Fuera WhatsApp de Venezuela!”, dijo Maduro en un discurso desde el Palacio de Miraflores, asegurando que la aplicación \"la están utilizando para amenazar a Venezuela\". Y aventuró que los \"criminales\" que la emplean \"tienen chips colombianos, chilenos, gringos...”",
        "fecha_publicacion": "05 de August del 2024 - 19:43",
        "enlace": "https://www.latercera.com/mundo/noticia/maduro-dice-que-va-a-romper-relaciones-con-whatsapp-acusa-amenazas-a-traves-de-aplicacion-desde-eeuu-chile-colombia-y-peru/DDTDFNGJDFDXXK6FFUQ23FKHUU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La carta que entregó Schalper (RN) a Lula donde lo insta a ejercer su liderazgo regional por crisis en Venezuela",
        "contenido": "Durante una visita del mandatario brasileño al exCongreso en Santiago, el parlamentario RN llamó a Lula a ejercer su liderazgo regional para que Nicolás Maduro “acepte su derrota y respete la voluntad del pueblo venezolano”, con miras hacia una transición democrática en el país sudamericano.",
        "fecha_publicacion": "05 de August del 2024 - 19:39",
        "enlace": "https://www.latercera.com/politica/noticia/la-carta-que-entrego-schalper-rn-a-lula-donde-lo-insta-a-ejercer-su-liderazgo-regional-por-crisis-en-venezuela/DITKGDB47RDSXBEGIZUGGDJD3M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presidente Boric reprocha a régimen de Maduro por “persecución penal” contra María Corina Machado y Edmundo González",
        "contenido": "“Abogamos por el respeto a los derechos humanos de manifestantes y de los dirigentes de la oposición”, expresó el Mandatario por medio de una publicación en su cuenta de X.",
        "fecha_publicacion": "05 de August del 2024 - 19:29",
        "enlace": "https://www.latercera.com/politica/noticia/presidente-boric-reprocha-a-regimen-de-maduro-por-inicio-de-investigacion-penal-contra-maria-corina-machado-y-edmundo-gonzalez/SOEWREDU7BCQVGOTWQ7TCIA5FI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Contraloría anuncia fiscalización a la SEC por prolongados cortes de luz",
        "contenido": "Ente fiscalizador comunicó a la Superintendencia del inicio del proceso para revisar las medidas tomadas ante las fallas en el suministro eléctrico.",
        "fecha_publicacion": "05 de August del 2024 - 19:26",
        "enlace": "https://www.latercera.com/nacional/noticia/contraloria-anuncia-fiscalizacion-a-la-sec-por-prolongados-cortes-de-luz/X3QGD7U53VHKZNXPYII4QWSEUM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Yasmani Acosta y Clemente Seguel buscan la gloria olímpica: ¿Qué chilenos compiten este martes 6 de agosto de París 2024?",
        "contenido": "Los representantes del Team Chile afrontarán finales en la lucha grecorromana y la vela.",
        "fecha_publicacion": "05 de August del 2024 - 19:25",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/yasmani-acosta-y-clemente-seguel-buscan-la-gloria-olimpica-que-chilenos-compiten-este-martes-6-de-agosto-de-paris-2024/5T6RNXWDYVCYDBSIOF6NRBRYDY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Entel revierte sus pérdidas trimestrales ante aumento de suscriptores postpago en Chile y Perú",
        "contenido": "La compañía tuvo utilidades por $44 mil millones al cierre del segundo trimestre del año, cifra que representa un alza del 97% respecto al mismo periodo del año anterior y que además implica un repunte frente al saldo negativo de $20.431 millones registrado en los primeros tres meses del año.",
        "fecha_publicacion": "05 de August del 2024 - 19:22",
        "enlace": "https://www.latercera.com/pulso/noticia/entel-revierte-sus-perdidas-ante-aumento-de-suscriptores-postpago/6IHAZHQYHNC7VMUQLV5XEJXQSU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cortes de luz prolongados: gobierno ingresa primera formulación de cargos contra empresas de distribución eléctrica",
        "contenido": "Ministra Camila Vallejo no descartó que se presenten otras acciones en el corto plazo, advirtiendo que “se siguen infringiendo normativas. Esto lamentablemente no ha parado. Y, por lo tanto, si vamos a ingresar la primera no quiere decir que no sigamos ingresando otras formulaciones de cargos en las próximas horas o días”.",
        "fecha_publicacion": "05 de August del 2024 - 19:15",
        "enlace": "https://www.latercera.com/nacional/noticia/cortes-de-luz-prolongados-gobierno-ingresa-primera-formulacion-de-cargos-contra-empresas-de-distribucion-electrica/EWIEO2ELKFB55D4EGU22MO3TN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Gabriel Zaliasnik: ¡Pobre patria mía!",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 18:59",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-gabriel-zaliasnik-pobre-patria-mia/PNLAE6M6U5HRRFN7UQRCL4XJIA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de María de los Ángeles Fernández: Venezuela, alertas de un drama",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 18:57",
        "enlace": "https://www.latercera.com/opinion/noticia/venezuela-alertas-de-un-drama/XIVFMIGKLZG2DOX37GVD62WOR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cifras en penumbras: alcaldes de la RM cuestionan los datos de Enel y CGE sobre usuarios sin luz",
        "contenido": "Los ediles de distintos sectores de la Región Metropolitana concurrieron a primera hora a la Subsecretaria de Electricidad y Combustibles para exponer la crisis que están viviendo más de 150 mil usuarios que completarán más de 100 horas sin servicio.",
        "fecha_publicacion": "05 de August del 2024 - 18:56",
        "enlace": "https://www.latercera.com/nacional/noticia/cifras-en-penumbras-alcaldes-de-la-rm-cuestionan-los-datos-de-enel-y-cge-sobre-usuarios-sin-luz/CA5KZEAI3RFPJDXKDCJTLQSBQ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Tomás de la Maza: ¿Responsabilidad fiscal sin crecimiento?",
        "contenido": "",
        "fecha_publicacion": "05 de August del 2024 - 18:55",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-tomas-de-la-maza-responsabilidad-fiscal-sin-crecimiento/NANVCNID6VG2JAHTXX5QSPJIE4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boca Sucia: la irreverente serie chilena para niños que llega al canal NTV",
        "contenido": "Ganadora del Fondo CNTV, presenta la historia de un niño de diez años que no puede controlar el hábito de decir garabatos. “Estamos frente a una generación bombardeada de contenidos, donde la mejor forma de capturar la atención es a través del humor y la disrupción”, planteó su productora.",
        "fecha_publicacion": "05 de August del 2024 - 18:31",
        "enlace": "https://www.latercera.com/culto/2024/08/05/boca-sucia-la-irreverente-serie-chilena-para-ninos-que-llega-al-canal-ntv/"
    },
    {
        "medio": "La Tercera",
        "titulo": "NTV alista su aniversario con nueva serie original escrita por guionista de Baby Bandito",
        "contenido": "La  ficción, producida por Parox, llegará a la pantalla durante agosto el mes en que la señal cumple tres años. Entre las actividades de aniversario además se emitirá una entrevista con Presidente Gabriel Boric, realizada por niños, adolescentes y jóvenes que son conductores de NTV.",
        "fecha_publicacion": "05 de August del 2024 - 18:30",
        "enlace": "https://www.latercera.com/culto/2024/08/05/ntv-alista-su-aniversario-con-nueva-serie-original-escrita-por-guionista-de-baby-bandito/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Seguridad, salud, ciencia y turismo: Chile firma 19 acuerdos con Brasil en visita oficial de Lula da Silva",
        "contenido": "El Mandatario Gabriel Boric destacó la relación entre ambos países y señaló que \"aquí no estamos trabajando para nosotros, trabajamos para nuestros pueblos\".",
        "fecha_publicacion": "05 de August del 2024 - 18:17",
        "enlace": "https://www.latercera.com/politica/noticia/seguridad-salud-ciencia-y-turismo-chile-firma-19-acuerdos-con-brasil-en-visita-oficial-de-lula-da-silva/QQDFOZLFYRBIBB7UQ7MIYB3A2Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministros de Agricultura de Chile y Brasil firman acuerdos comerciales",
        "contenido": "Entre otras cosas, los convenios habilitan la certificación electrónica de vinos y bebidas con Brasil, profundizan el comercio de productos orgánicos entre ambos países, y propician la apertura para la exportación de melón de piel se sapo desde el país.",
        "fecha_publicacion": "05 de August del 2024 - 18:14",
        "enlace": "https://www.latercera.com/pulso/noticia/ministros-de-agricultura-de-chile-y-brasil-firman-acuerdos-comerciales/JVPCGXRPBFHVBN2GQ46FQXPWIM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las quejas de Simone Biles tras perder el oro en la barra de equilibrio: “Deberían callarse”",
        "contenido": "La imnasta estadounidense asegura que fue \"raro e incómodo\" subirse a la barra de equilibrio con tanto ruido y pide que en los próximos eventos les pongan música o un sonido neutral durante los ejercicios.",
        "fecha_publicacion": "05 de August del 2024 - 18:14",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/las-quejas-de-simone-biles-tras-perder-el-oro-en-la-barra-de-equilibrio-deberian-callarse/VUW44XMBYZBYBECSK4L24QNIGQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La diversa agenda laboral parlamentaria",
        "contenido": "La Comisión de Trabajo de la Cámara de Diputados desde 2022 ha abordado más de 60 proyectos surgidos de mociones parlamentarias con amplios y diversos temas. Desde el permiso laboral por muerte de mascotas hasta la protección del empleo humano ante la llegada de la inteligencia artificial y automatización. Pero también tienen tareas pendientes como modificar los despidos por necesidad de la empresa y poner fin al tope de las indemnizaciones por año de servicio, entre otros.",
        "fecha_publicacion": "05 de August del 2024 - 18:13",
        "enlace": "https://www.latercera.com/pulso/noticia/la-diversa-agenda-laboral-parlamentaria/6LQXO5Z44JGBDA5Y6R6L4ZQVE4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscalía de Venezuela abre investigación penal contra María Corina Machado y Edmundo González",
        "contenido": "Acusan a los líderes opositores de “presunta comisión de los delitos de usurpación de funciones, difusión de información falsa para causar zozobra, instigación a la desobediencia de las leyes, instigación a la insurrección, asociación para delinquir y conspiración”.",
        "fecha_publicacion": "05 de August del 2024 - 18:09",
        "enlace": "https://www.latercera.com/mundo/noticia/fiscalia-de-venezuela-abre-investigacion-penal-contra-maria-corina-machado-y-edmundo-gonzalez/C6YIEJWVYZEMVEY7HCKIH24ZRQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministro Marcel aborda fuerte caída en las bolsas globales y dice que pareciera ser un ajuste temporal",
        "contenido": "\"Cuando se trata de ajustes más bien transitorios los mercados reaccionan con bastante rapidez. Si se trata de un ajuste de estas características lo veremos en los próximos días\", dijo el secretario de Estado tras el fuerte desplome de los mercados globales.",
        "fecha_publicacion": "05 de August del 2024 - 18:05",
        "enlace": "https://www.latercera.com/pulso/noticia/ministro-marcel-aborda-fuerte-caida-en-las-bolsas-globales-y-dice-que-pareciera-ser-un-ajuste-temporal/FSWEFNR3W5B2TMSB2WA7EJAZ6U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Domo de Hierro: así es el sistema antimisiles de Israel que es clave para su defensa",
        "contenido": "Permite identificar cohetes enemigos y disparar misiles para que intercepten a los entrantes. Estos son los detalles de cómo opera el sistema defensivo israelí.",
        "fecha_publicacion": "05 de August del 2024 - 18:03",
        "enlace": "https://www.latercera.com/tendencias/noticia/domo-de-hierro-asi-es-el-sistema-antimisiles-de-israel-que-es-clave-para-su-defensa/MTDBFFZGQJC3BDZ6MRRB2IDPEE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "París 2024: Dónde y cuándo ver el combate por la medalla de oro de Yasmani Acosta",
        "contenido": "El chileno ya aseguró la segunda presea para el país en la cita de los anillos.",
        "fecha_publicacion": "05 de August del 2024 - 18:02",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/paris-2024-donde-y-cuando-ver-el-combate-por-la-medalla-de-oro-de-yasmani-acosta/JCB4J67MSZAXVKZSZSEEXMFA34/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Expresidente Eduardo Frei califica régimen de Nicolás Maduro como “una tiranía espantosa y siniestra”",
        "contenido": "El exmandatario apuntó que la elección en Venezuela ”fue ganada ampliamente por la oposición”, que estaba representada por Edmundo González.",
        "fecha_publicacion": "05 de August del 2024 - 18:01",
        "enlace": "https://www.latercera.com/politica/noticia/expresidente-eduardo-frei-califica-regimen-de-nicolas-maduro-como-una-tirania-espantosa-y-siniestra/6U6UYHT4KNHFBLIAFA3FFUCCVU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lula da Silva aborda elecciones de Venezuela en reunión con Boric y llama a  “defender la transparencia de los resultados”",
        "contenido": "El líder brasileño Luiz Inácio Lula da Silva en una declaración conjunta con el Presidente Gabriel Boric, también abordó la cooperación ante el crimen organizado.",
        "fecha_publicacion": "05 de August del 2024 - 17:57",
        "enlace": "https://www.latercera.com/politica/noticia/sin-mencionar-a-venezuela-lula-da-silva-llama-la-unidad-en-latinoamerica-no-podemos-estar-de-espaldas-los-unos-a-los-otros/KHUNQXAYFRCD3PLA3GI52T7CYM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Les falta ética”: gobierno por presunta circulación en el Congreso de minuta de las AFP que se opone a reforma de pensiones",
        "contenido": "La ministra del Trabajo, Jeannette Jara, denunció que entre los legisladores circulaba un documento que se oponía a \"cada uno de los puntos propuestos por el gobierno\" en torno a pensiones.",
        "fecha_publicacion": "05 de August del 2024 - 17:50",
        "enlace": "https://www.latercera.com/nacional/noticia/les-falta-etica-gobierno-por-presunta-circulacion-en-el-congreso-de-minuta-de-las-afp-que-se-opone-a-reforma-de-pensiones/W3TUMJX7KNBGTDSMJJE35B7XH4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Triunfos con remontada: Francia y España definirán el oro olímpico en el fútbol masculino de París 2024",
        "contenido": "Los locales sellaron su pase en el tiempo suplementario con un triunfo de 3-1 sobre Egipto, tras forzar el tiempo agregado. Los hispanos comenzaron abajo contra Marruecos, pero reaccionaron para ganar 2-1. El ganador se definirá el viernes 9 en la Ciudad Luz.",
        "fecha_publicacion": "05 de August del 2024 - 17:48",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/triunfos-con-remontada-francia-y-espana-definiran-el-oro-olimpico-en-el-futbol-masculino-de-paris-2024/U7B45XNP6RCCFGM2EYEB47KJFA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Oro olímpico para Chile: las sentidas palabras de Fracisca Crovetto tras su gran logró en París",
        "contenido": "En la historia grande del deporte chileno se instaló Francisca Crovetto al ganar la medalla de oro en París 2024 en la especialidad de tiro skeet. Con ello, se convirtió en la primera campeona olímpica convencional (en los Paralímpicos Tokio 2020, la lanzadora Francisca Mardones ganó el oro en el lanzamiento bala categoría F54)",
        "fecha_publicacion": "05 de August del 2024 - 17:46",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/oro-olimpico-para-chile-las-sentidas-palabras-de-fracisca-crovetto-tras-su-gran-logro-en-paris/MOY4BWXE2NFUVLEXUISC22MDHY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Armand Duplantis toca el cielo: obtiene su segunda medalla de oro e instaura un nuevo récord mundial en el salto con garrocha",
        "contenido": "El sueco no tiene competencia en la pértiga. Batió su propia marca universal y firmó una nueva en los Juegos Olímpicos, consolidándose como el mejor de la disciplina en toda la historia.",
        "fecha_publicacion": "05 de August del 2024 - 17:46",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/armand-duplantis-toca-el-cielo-obtiene-su-segunda-medalla-de-oro-e-instaura-un-nuevo-record-mundial-en-el-salto-con-garrocha/MLKC5YWKPVGJNHIJGYUE26FVR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministra Jara (PC) afirma que hay “autoritarismo” en expulsión de diplomáticos chilenos de Venezuela",
        "contenido": "\"Como ministra de Estado no solo me atengo, sino que comparto lo que ha señalado el Presidente de la República, de forma y de fondo, en el sentido de que aquí tiene que haber transparencia y la comunidad internacional así también lo ha solicitado\", dijo Jara respecto de las comicios venezolanos que dieron por ganador a Maduro y que han sido cuestionados a nivel internaiconal.",
        "fecha_publicacion": "05 de August del 2024 - 17:45",
        "enlace": "https://www.latercera.com/politica/noticia/ministra-jara-pc-asevera-que-proceso-electoral-venezolano-debe-ser-transparente-auditable-e-irrefutable/WZZ6352CZZCM3BCTAJ2RIBZ2RY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Elon Musk revive la demanda contra Sam Altman y OpenAI",
        "contenido": "Según muestran los documentos,  la demanda es similar a la que el multimillonario presentó en febrero antes de retirarla en junio sin ninguna explicación,",
        "fecha_publicacion": "05 de August del 2024 - 17:42",
        "enlace": "https://www.latercera.com/pulso/noticia/elon-musk-revive-la-demanda-contra-sam-altman-y-openai/RRFCSLUZHJHORBW37NNU5EIIIM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "No es solo Enel: eléctricas de casi todo el país sufrieron cortes de luz",
        "contenido": "Las distribuidoras han estado en el centro de los cuestionamientos luego que miles de clientes completen más de 3 días con su suministro eléctrico interrumpido, tras los inéditos temporales de viento que afectaron a la zona centro sur del país. El gobierno anunció multas por $ 4 mil millones a Enel, que sólo en 2023 desembolsó más de $23 mil millones en sanciones por infringir los derechos del consumidor.",
        "fecha_publicacion": "05 de August del 2024 - 17:30",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/no-es-solo-enel-electricas-de-casi-todo-el-pais-sufrieron-cortes-de-luz/5QWVK4RUGVHSRCFC3LTDWZ2RO4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Denisse Goldfarb: “Si las mujeres no entramos al espacio de la tecnología, vamos a seguir teniendo un mundo desigual”",
        "contenido": "Psicóloga Laboral, MBA, Speaker internacional, profesora, mentora y Fundadora de The People Future, Denisse Goldfarb será una de las expertas que mañana, en el marco de la sesión TEDxVitacura, entregará ideas y proyectos para redefinir la manera en que vivimos y trabajamos.",
        "fecha_publicacion": "05 de August del 2024 - 17:30",
        "enlace": "https://www.latercera.com/paula/denisse-goldfarb-si-las-mujeres-no-entramos-al-espacio-de-la-tecnologia-vamos-a-seguir-teniendo-un-mundo-desigual/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El drama de David Lynch: revela que padece una enfermedad que le impide salir de su casa",
        "contenido": "El cineasta de 78 años brindó una entrevista a Sight and Sound en que deslizó que sus posibilidades de volver a dirigir son escasas. También habló sobre la película que Netflix no quiso producir.",
        "fecha_publicacion": "05 de August del 2024 - 17:27",
        "enlace": "https://www.latercera.com/culto/2024/08/05/el-drama-de-david-lynch-revela-que-padece-una-enfermedad-que-le-impide-salir-de-su-casa/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dólar modera alza en jornada donde los mercados se tiñen de rojo por el temor a un recesión en EEUU",
        "contenido": "La moneda de Estados Unidos en Chile alcanzó a marcar un máximo de $969 y luego moderó su avance.",
        "fecha_publicacion": "05 de August del 2024 - 17:16",
        "enlace": "https://www.latercera.com/pulso/noticia/el-valor-del-dolar-en-chile-el-05-de-agosto-del-2024/POLP2IV4WJCBVEC2SCY4ZBZO4Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "A un combate de la medalla de oro: Yasmani Acosta hace historia en la lucha de París 2024",
        "contenido": "El chileno disputó las semifinales olímpicas por segunda vez en su carrera. Asegura la primera presea en esta disciplina para el país en Juegos Olímpicos.",
        "fecha_publicacion": "05 de August del 2024 - 17:11",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/a-un-combate-de-la-medalla-de-oro-yasmani-acosta-hace-historia-en-la-lucha-de-paris-2024/AOHX6RIAJZE4FN6FLUMC37HKSQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Canciller contradice a Vallejo y confirma que Boric y Lula da Silva abordaron la situación de Venezuela en reunión bilateral",
        "contenido": "El ministro Alberto van Klaveren reforzó lo que señaló el Mandatario en la declaración conjunta con su par de Brasil: que mañana martes el Presidente entregará una definición.",
        "fecha_publicacion": "05 de August del 2024 - 17:08",
        "enlace": "https://www.latercera.com/politica/noticia/canciller-confirma-que-boric-y-lula-da-silva-abordaron-la-situacion-de-venezuela-en-reunion-bilateral/OOOUDA5SYVDBXFNI5PTY67JM6U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ventas de autos inician segundo semestre con un alza del 8,8% en Chile",
        "contenido": "Durante el pasado mes de julio se comercializaron más de 25 mil vehículos livianos y medianos.",
        "fecha_publicacion": "05 de August del 2024 - 17:05",
        "enlace": "https://www.latercera.com/mtonline/noticia/ventas-de-autos-inician-segundo-semestre-con-un-alza-del-88-en-chile/NLQGPNL3TBGV7EFXZENCHJQI3I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Campaña Switch Off”: los anarquistas que se adjudicaron ataque que dejó ocho camiones quemados en San Antonio",
        "contenido": "La organización denominada “Célula insurreccional por el Maipo Nueva Subversión” asegura que se trató del “tercer acto de sabotaje con significativos daños a empresas que depredan y amenazan la vida a lo largo del río”.",
        "fecha_publicacion": "05 de August del 2024 - 17:01",
        "enlace": "https://www.latercera.com/nacional/noticia/campana-switch-off-los-anarquistas-que-se-adjudicaron-ataque-que-dejo-ocho-camiones-quemados-en-san-antonio/7GRYAFIWBBB3PGIEX2AKDT73WE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temblor hoy, lunes 5 de agosto en Chile: consulta epicentro y magnitud",
        "contenido": "Revisa los recientes movimientos sísmicos registrados por el Centro Sismológico Nacional de la Universidad de Chile. Además, conoce las recomendaciones de Senapred sobre qué hacer en caso de un terremoto.",
        "fecha_publicacion": "05 de August del 2024 - 17:01",
        "enlace": "https://www.latercera.com/servicios/noticia/temblor-hoy-lunes-5-de-agosto-en-chile-consulta-epicentro-y-magnitud/LQV6SZB7IJBI7J3Q6RWUARWDQ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Quién es Mijaín López? La historia del rival y mentor de Yasmani Acosta que busca quitarle la medalla de oro",
        "contenido": "El chileno disputará la final de la lucha grecorromana ante la leyenda cubana, que busca ser pentacampeón olímpico y es considerado como el mejor de la historia en su disciplina.",
        "fecha_publicacion": "05 de August del 2024 - 16:59",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/quien-es-mijain-lopez-la-historia-del-rival-y-mentor-de-yasmani-acosta-que-busca-quitarle-la-medalla-de-oro/5SMWYJH4XFGVNNLIPUAT65B6QI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Juez de Estados Unidos dictamina que Google tiene el monopolio de las búsquedas en línea",
        "contenido": "El juez de distrito estadounidense Amit Mehta le dio la primera victoria al Departamento de Justicia de Estados Unidos contra las gigantes tecnológicas.",
        "fecha_publicacion": "05 de August del 2024 - 16:58",
        "enlace": "https://www.latercera.com/pulso/noticia/juez-de-estados-unidos-dictamina-que-goolge-tiene-el-monopolio-de-las-busquedas-en-linea/AFEOV7H5MRHXXPMHTS7WLG4FJE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“El ministro trabajó para los notarios”: la respuesta del senador Ossandón por alusión de Cordero al trabajo de su hijo",
        "contenido": "El titular de Justicia había deslizado que “era conveniente” que el senador Ossandón “hubiese transparentado” el cargo de su hijo en el Conservador de Bienes Raíces. Ante ello, el parlamentario se cuestionó por qué Cordero no transparentó su trabajo con los notarios.",
        "fecha_publicacion": "05 de August del 2024 - 16:55",
        "enlace": "https://www.latercera.com/politica/noticia/el-ministro-trabajo-para-los-notarios-la-respuesta-del-senador-ossandon-por-alusion-de-cordero-al-trabajo-de-su-hijo/BAMDFYJIZ5ADRBJXPVNLI2FJ4M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cuál es la polémica ley sobre perros callejeros que divide a Turquía",
        "contenido": "El Parlamento de ese país aprobó una iniciativa para colocarlos en refugios, a pesar de que los perros son parte esencial de las ciudades turcas. La medida desencadenó protestas de los defensores animalistas y críticas del principal partido de la oposición, que prometió impugnar la legislación en los tribunales.",
        "fecha_publicacion": "05 de August del 2024 - 16:50",
        "enlace": "https://www.latercera.com/mundo/noticia/cual-es-la-polemica-ley-sobre-perros-callejeros-que-divide-a-turquia/M6PRYICOLVEBNEGI62PRJECCKA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fin al sueño olímpico: los primos Grimalt caen ante Qatar y se despiden de París",
        "contenido": "Los chilenos perdieron en dos sets ante Ahmed Tijan y Cherif Younousse y quedaron eliminados en octavos de final del certamen, igualando su mejor actuación en la cita de los anillos.",
        "fecha_publicacion": "05 de August del 2024 - 16:49",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/fin-al-sueno-olimpico-los-primos-grimalt-caen-ante-qatar-y-se-despiden-de-paris/A22CWLTVVZBYJJV7WKDEVHGIU4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por abandono de menor con resultado de muerte: Suprema ordenó reagendar inicio de juicio oral contra Jorge Escobar",
        "contenido": "El máximo tribunal del país acogió el recurso de amparo presentado por la defensa del imputado y dispuso que el Tribunal Oral en lo Penal de Cañete fije una nueva fecha no anterior a 30 días.",
        "fecha_publicacion": "05 de August del 2024 - 16:48",
        "enlace": "https://www.latercera.com/nacional/noticia/por-abandono-de-menor-con-resultado-de-muerte-suprema-ordeno-reagendar-inicio-de-juicio-oral-contra-jorge-escobar/CWEWO2HEY5HFXE57W37P62WTD4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Así va el medallero de los Juegos Olímpicos París 2024",
        "contenido": "Entérate del movimiento de las preseas de los países participantes.",
        "fecha_publicacion": "05 de August del 2024 - 16:41",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/asi-va-el-medallero-de-los-juegos-olimpicos-paris-2024/PVLITAIWSFCATGR7DCR2EFYINU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El ‘indicador del miedo’ de Wall Street se dispara en medio de la caída de los mercados",
        "contenido": "El VIX sube más de un 80% y superó el máximo de marzo del 2020.",
        "fecha_publicacion": "05 de August del 2024 - 16:36",
        "enlace": "https://www.latercera.com/pulso/noticia/el-indicador-del-miedo-de-wall-street-se-dispara-en-medio-de-la-caida-de-los-mercados/AIJUHWSRAJEQFNCJXB7TFPOTGU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "París 2024: cómo ver hasta 4 competencias al mismo tiempo",
        "contenido": "Ante la gran cantidad de disciplinas que disfrutar en los Juegos Olímpicos, hay una alternativa para no perderse ningún momento.",
        "fecha_publicacion": "05 de August del 2024 - 16:32",
        "enlace": "https://www.latercera.com/servicios/noticia/paris-2024-como-ver-hasta-4-competencias-al-mismo-tiempo/OMWYIXZJBZDBDAPESVNSLSAA5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las lecciones que nos deja la Expo Smart City Santiago 2024",
        "contenido": "En este nuevo capítulo de Sesiones de Transformadores exploraremos el estado actual y el futuro de las ciudades inteligentes tras el reciente encuentro realizado en la Estación Mapocho. Una conversación en la que nos acompañará Solange Arredondo, gerenta del programa Sé Santiago Smart City.",
        "fecha_publicacion": "05 de August del 2024 - 16:30",
        "enlace": "https://www.latercera.com/piensa-digital/noticia/las-lecciones-que-nos-deja-la-expo-smart-city-santiago-2024/ZCZ6Q3FMHRES5FQBOJNKNYLABM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Y la ley Chao Cables? A casi cinco años de su promulgación aún no cuenta con reglamento para su aplicación",
        "contenido": "El temporal de viento y lluvia que tiene a miles de clientes sin energía eléctrica dejó al descubierto que la normativa que buscaba despejar las calles y evitar riesgos por el cableado hoy es letra muerta.",
        "fecha_publicacion": "05 de August del 2024 - 16:29",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/y-la-ley-chao-cables-a-casi-cinco-anos-de-su-promulgacion-aun-no-cuenta-con-reglamento-para-su-aplicacion/OUJDPJSOAJH7DOJCSXG3YHUQQI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Comienzan pagos del Bono al Trabajo de la Mujer: revisa si te corresponde",
        "contenido": "El beneficio entrega un depósito mensual que alcanza los $42.377 para las trabajadoras.",
        "fecha_publicacion": "05 de August del 2024 - 16:25",
        "enlace": "https://www.latercera.com/servicios/noticia/comienzan-pagos-del-bono-al-trabajo-de-la-mujer-revisa-si-te-corresponde/K67AZXKDBZAU3KYFM3LO46FMDI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Baja de Duque por Santiago: Hassler arremete contra Chile Vamos y acusa que “negocia” con un abogado de narcotraficantes",
        "contenido": "Cerca del mediodía, Duque retiró su candidatura por la alcaldía de Santiago y manifestó su apoyo a Mario Desbordes (RN).",
        "fecha_publicacion": "05 de August del 2024 - 16:24",
        "enlace": "https://www.latercera.com/politica/noticia/baja-de-duque-por-santiago-hassler-arremete-contra-chile-vamos-y-acusa-que-negocia-con-un-abogado-de-narcotraficantes/FGHHNPSV4JCZPHKQMRDCPJPXDI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Declaran alerta amarilla para las comunas de Sagrada Familia y San Rafael por crecida",
        "contenido": "Según indicaron desde Senapred, la estación de red hidrométrica “Estación Estero Culenar en Villa Prat” se encuentra en umbral amarillo.",
        "fecha_publicacion": "05 de August del 2024 - 16:23",
        "enlace": "https://www.latercera.com/nacional/noticia/declaran-alerta-amarilla-para-las-comunas-de-sagrada-familia-y-san-rafael-por-crecida/VCWXKYQWW5FBPOVR4U4LQHPC4I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ventas de autos nuevos repuntan ante adelanto de ofertas por cambio de año",
        "contenido": "El sector automotor tuvo un crecimiento de 8,8% en julio frente al mismo mes del año anterior, con 25.087 unidades inscritas.",
        "fecha_publicacion": "05 de August del 2024 - 16:21",
        "enlace": "https://www.latercera.com/pulso/noticia/ventas-de-autos-nuevos-repuntan-impulsadas-por-adelanto-de-ofertas-por-cambio-de-ano/6FTTM66OONDX7CC2N2ECDEDFOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Jornada negra: Wall Street vive su peor caída en más de dos años y el IPSA se derrumba",
        "contenido": "El IPSA cedió un 3,43% a 6.098,73 puntos. Esta fue su mayor caída diaria desde el 20 de diciembre de 2021, tras el triunfo de Gabriel Boric en la segunda vuelta presidencial.",
        "fecha_publicacion": "05 de August del 2024 - 16:20",
        "enlace": "https://www.latercera.com/pulso/noticia/las-bolsas-se-desploman-en-medio-de-los-temores-de-una-recesion-en-estados-unidos/FIEMGINDORAIJK3J4F5MJU64NU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Machado apela a las FF.AA. para que se reconozca a Edmundo González como presidente electo",
        "contenido": "La líder opositora venezolana gradeció a Brasil su posicionamiento y que haya pedido que se publiquen las actas electorales.",
        "fecha_publicacion": "05 de August del 2024 - 16:18",
        "enlace": "https://www.latercera.com/mundo/noticia/machado-apela-a-las-ffaa-para-que-se-reconozca-a-edmundo-gonzalez-como-presidente-electo/HBZVHFW2ZVD2HE7RRMIKXRTE7Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "A horas de la final por el oro: el día en que Yasmani Acosta soñó con ser el abanderado del Team Chile",
        "contenido": "En Tokio 2020, el luchador rozó la medalla olímpica y ahora, a tres años de aquello, va por su revancha en París. Esta entrevista fue realizada días ante de viajar a Francia.",
        "fecha_publicacion": "05 de August del 2024 - 16:17",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/a-horas-de-la-final-por-el-oro-el-dia-en-que-yasmani-acosta-sono-con-ser-el-abanderado-del-team-chile/RE3WLB6OKVDWNLZA4FGUMJBA5E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Risotto de arroz con pollo a la cerveza",
        "contenido": "El arroz, ese cereal tan confiable y universal, no siempre tiene que permanecer en un rol secundario o de acompañamiento. Acá una receta de influencia peruana que lo convierte en protagonista.",
        "fecha_publicacion": "05 de August del 2024 - 16:17",
        "enlace": "https://www.latercera.com/paula-cocina/noticia/risotto-de-arroz-con-pollo-a-la-cerveza/2LJWPSTDWVFJRIE5OXVDPEFXDA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El afectuoso mensaje de Charles Aránguiz a los hinchas de la U en su retorno al club",
        "contenido": "El volante es la gran incorporación de los azules en este mercado de pases.",
        "fecha_publicacion": "05 de August del 2024 - 16:17",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/el-afectuoso-mensaje-de-charles-aranguiz-a-los-hinchas-de-la-u-en-su-retorno-al-club/HF2SJMXKXJHLFLO3NSUNZUZSUE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Qué está pasando en Bangladesh y por qué escapó la primera ministra",
        "contenido": "La ahora exautoridad huyó en helicóptero, tras una serie de protestas en su contra que dejaron cientos de muertos como resultado de la represión.",
        "fecha_publicacion": "05 de August del 2024 - 16:14",
        "enlace": "https://www.latercera.com/tendencias/noticia/que-esta-pasando-en-bangladesh-y-por-que-la-primera-ministra-dimitio-y-escapo-del-pais/3IYTKVLKLFHFJAIPPZSMQSD3WI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con la participación de Keanu Reeves: John Wick suma una nueva serie",
        "contenido": "La franquicia de acción continuará su expansión con John Wick: Under The High Table, una historia ambientada tras los hechos de la cuarta película. Estarán involucrados el actor y el director Chad Stahelski.",
        "fecha_publicacion": "05 de August del 2024 - 16:11",
        "enlace": "https://www.latercera.com/culto/2024/08/05/con-la-participacion-de-keanu-reeves-john-wick-suma-una-nueva-serie/"
    },
    {
        "medio": "La Tercera",
        "titulo": "BHP pide mediación de la Inspección del Trabajo para evitar huelga en Escondida",
        "contenido": "Los socios del poderoso sindicato rechazaron abrumadoramente la semana pasada una oferta de nuevo contrato colectivo, abriendo camino a una paralización.",
        "fecha_publicacion": "05 de August del 2024 - 16:08",
        "enlace": "https://www.latercera.com/pulso/noticia/bhp-pide-mediacion-de-la-inspeccion-del-trabajo-para-evitar-huelga-en-escondida/EIBMACGB7ZHNLFZ26MJ4IMPRCE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vallejo afirma que postura del gobierno por Venezuela tiene respaldo de “todos los partidos oficialistas”, pese a “reflexiones particulares”",
        "contenido": "En su habitual vocería de los lunes, la ministra fue consultada sobre si no les complica que el PC no salga a defender al gobierno, considerando que Maduro acusó que nuestro país promovió un “golpe de Estado ciber-fascista” en Venezuela.",
        "fecha_publicacion": "05 de August del 2024 - 16:04",
        "enlace": "https://www.latercera.com/politica/noticia/vallejo-afirma-que-postura-del-gobierno-por-venezuela-tiene-respaldo-de-todos-los-partidos-oficialistas-pese-a-reflexiones-particulares/UGGDGPO6MBDSXGSJ47F2L2LXZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "A cinco años de su llegada: ¿Cuánto puede ganar un conductor de DiDi?",
        "contenido": "Actualmente, opera en 22 localidades desde Arica hasta Punta Arenas y cuenta con más de 984 millones de kilómetros recorridos en el país.",
        "fecha_publicacion": "05 de August del 2024 - 16:01",
        "enlace": "https://www.latercera.com/mtonline/noticia/a-cinco-anos-de-su-llegada-cuanto-puede-ganar-un-conductor-de-didi/Q47BEEIBCZEW3HXVSKF47JPLBE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Incendio afecta a fábrica en la comuna de Recoleta",
        "contenido": "El siniestro afectó una propiedad comercial en Av. Einstein y Av. Recoleta.",
        "fecha_publicacion": "05 de August del 2024 - 16:01",
        "enlace": "https://www.latercera.com/nacional/noticia/incendio-afecta-a-fabrica-en-recoleta/2ET6GRXE5JCHDKRI4M57SF7OCI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Medio estadounidense alerta sobre el salmón chileno: “Es menos respetuoso con el medio ambiente”",
        "contenido": "También precisaron que esta industria es más sostenible que otras como la de la carne y el pollo. Desde el sector de la piscifactoría en Chile se refirieron al artículo.",
        "fecha_publicacion": "05 de August del 2024 - 15:45",
        "enlace": "https://www.latercera.com/tendencias/noticia/medio-estadounidense-alerta-sobre-el-salmon-chileno-es-menos-respetuoso-con-el-medio-ambiente/LQAMDBSHU5AHVJNWGU3YB5K3IM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "SEC sanciona con millonaria multa a Enel por cortes de luz en mayo",
        "contenido": "La Superintendencia de Electricidad y Combustibles (SEC), aplicó dos sanciones a la compañía, que alcanzaron los $60.000 UTM, equivalentes a más de $3.954 millones.",
        "fecha_publicacion": "05 de August del 2024 - 15:36",
        "enlace": "https://www.latercera.com/pulso/noticia/sec-sanciona-con-millonaria-multa-a-enel-por-cortes-de-luz-en-mayo/LLUD43JC5BEVHHAPAVOEDMHOEQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las intensas gestiones que lograron bajar a Duque de la carrera por Santiago",
        "contenido": "Luego de conversaciones entre el presidente de RN, Rodrigo Galilea, y el postulante de Chile Vamos por la comuna, Mario Desbordes, se logró despejar uno de los principales nudos en la derecha.",
        "fecha_publicacion": "05 de August del 2024 - 15:29",
        "enlace": "https://www.latercera.com/politica/noticia/las-intensas-gestiones-que-lograron-bajar-a-duque-de-la-carrera-por-santiago/ERTRPUYTLVBPNAGAKRJGBRFUEM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Reportan 398.453 clientes sin luz en todo el país y afectación en telecomunicaciones cercana al 20% en cuatro regiones",
        "contenido": "En la Región Metropolitana son 224.861 los hogares sin electricidad.",
        "fecha_publicacion": "05 de August del 2024 - 15:28",
        "enlace": "https://www.latercera.com/nacional/noticia/reportan-398453-clientes-sin-luz-en-todo-el-pais-y-afectacion-en-telecomunicaciones-cercana-al-20-en-cuatro-regiones/4Z667ZW6EVCBTBM6TBOODHCY3E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por qué Zelensky afirmó que el Grupo Wagner opera en Venezuela",
        "contenido": "En un nuevo capítulo del programa de La Tercera, el editor de Mundo, Fernando Fuentes, entregó los detalles de la denuncia que hizo el presidente ucraniano respecto este grupo paramilitar ruso, así como la actual situación que atraviesa el país caribeño.",
        "fecha_publicacion": "05 de August del 2024 - 15:04",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-por-que-zelensky-afirmo-que-el-grupo-wagner-opera-en-venezuela/"
    },
    {
        "medio": "La Tercera",
        "titulo": "IA: Por qué no hay que pedirle ‘por favor’ a Chat GPT",
        "contenido": "En un nuevo capítulo del programa de La Tercera, el docente de la Universidad Central y experto en la materia, Pablo Matamoros, abordó -en entrevista con Francisco Aravena- las formas útiles en que se puede ocupar la Inteligencia Artificial en la vida cotidiana, desde la creación de imágenes y avatares hasta la edición de textos. Revisa aquí los detalles.",
        "fecha_publicacion": "05 de August del 2024 - 15:03",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-ia-por-que-no-hay-que-pedirle-por-favor-a-chat-gpt/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Se creó hace 60 millones de años pero nadie lo había visto: descubren un nuevo continente en formación",
        "contenido": "El hallazgo fue realizado por un equipo internacional de investigadores, descubrimiento que revela que aún hay muchos secretos geológicos que podrían reescribir la historia de la Tierra.",
        "fecha_publicacion": "05 de August del 2024 - 14:47",
        "enlace": "https://www.latercera.com/que-pasa/noticia/se-creo-hace-60-millones-de-anos-pero-nadie-lo-habia-visto-descubren-un-nuevo-continente-en-formacion/BVOTXOMISVERTOVL7O7PJOE45I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte de luz: revisa cuándo podría volver la electricidad y cómo reclamar",
        "contenido": "Ante los efectos del anterior sistema frontal que azotó al centro y sur del país, todavía se mantienen clientes sin el servicio, con más de 190 mil en la Región Metropolitana.",
        "fecha_publicacion": "05 de August del 2024 - 14:37",
        "enlace": "https://www.latercera.com/servicios/noticia/corte-de-luz-revisa-cuando-podria-volver-la-electricidad-y-como-reclamar/N5BT6SRUSNC4VFPEF4EUTMT5II/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lo que dejó el cuestionado final de House of the Dragon 2 (y por qué no volverá antes de 2026)",
        "contenido": "La serie de HBO despidió su segunda temporada con un episodio distribuido en múltiples frentes y con una conexión directa a Game of Thrones. Sin embargo, no hubo una gran batalla entre los dos bandos en conflicto. Según el creador, el tercer ciclo será el momento de explorar la guerra en su totalidad. Ojo, esta nota tiene spoilers del octavo y último capítulo.",
        "fecha_publicacion": "05 de August del 2024 - 14:36",
        "enlace": "https://www.latercera.com/culto/2024/08/05/lo-que-dejo-el-cuestionado-final-de-house-of-the-dragon-2-y-por-que-no-volvera-antes-de-2026/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Exportaciones de petróleo en Venezuela cayeron en julio en medio de bajo procesamiento y retrasos en envíos",
        "contenido": "Las exportaciones del país de la OPEP se habían recuperado en los meses anteriores ayudadas por licencias y autorizaciones estadounidenses a algunos socios de la petrolera estatal PDVSA , pero problemas operativos redujeron el volumen de crudo y combustibles despachados a su segundo menor nivel mensual este año.",
        "fecha_publicacion": "05 de August del 2024 - 14:31",
        "enlace": "https://www.latercera.com/pulso/noticia/exportaciones-de-petroleo-en-venezuela-cayeron-en-julio-en-medio-de-bajo-procesamiento-y-retrasos-en-envios/EKOLQB7JWZAHTNX7WE4DCKCCDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Democracia Viva: Fiscalía de Antofagasta en alerta por incumplimiento de arresto domiciliario de Daniel Andrade",
        "contenido": "Carabineros notificó al Juzgado de Garantía de Antofagasta que el 8 de marzo el otrora militante de Revolución Democrática no atendió a los efectivos policiales que se presentaron en su domicilio.",
        "fecha_publicacion": "05 de August del 2024 - 14:26",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/democracia-viva-fiscalia-de-antofagasta-en-alerta-por-incumplimiento-de-arresto-domiciliario-de-daniel-andrade/JFFVRZXIHNH5ZP7ELCVECMS74E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Comisión investigadora afirma que existe evidencia de participación del régimen de Maduro en el crimen de Ronald Ojeda",
        "contenido": "En el informe de conclusiones, aprobado por la instancia, también apuntaron al gobierno señalando sus responsabilidades en el caso del teniente (r) y en la crisis de seguridad del país.",
        "fecha_publicacion": "05 de August del 2024 - 14:26",
        "enlace": "https://www.latercera.com/politica/noticia/comision-investigadora-afirma-que-existe-evidencia-de-participacion-del-regimen-de-maduro-en-el-crimen-de-ronald-ojeda/YMBGASKYD5E6DOBAYAG7E6BFVA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "España vence con remontada a Marruecos y avanza a la final del fútbol masculino en París 2024",
        "contenido": "El cuadro ibérico caía por la mínima en el primer tiempo, pero reaccionó a tiempo para lograr la victoria 2-1 en la media hora final. Los hispanos repiten la definición del título que perdieron con Brasil en Tokio 2020. Título que no consiguen desde Barcelona ’92.",
        "fecha_publicacion": "05 de August del 2024 - 14:24",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/espana-vence-con-remontada-a-marruecos-y-avanza-a-la-final-del-futbol-masculino-en-paris-2024/2OJSI2TSHREFTCFP7U464HQQ4M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Capítulo 34 | Desde la Redacción: piden quitar concesión a Enel por cortes de luz y Lula da Silva se reúne con Boric en La Moneda",
        "contenido": "En esta edición del programa de La Tercera revisa la entrevista al presidente de la DC, Alberto Undurraga, quien dijo que acudirá a la Superintendencia de Electricidad y Combustibles contra la empresa eléctrica; el diálogo con el alcalde de San Ramón, Gustavo Toro, que acusó que los cesfam están \"operando con generadores\" y todos los pormenores de la visita del Presidente de Brasil a Chile.",
        "fecha_publicacion": "05 de August del 2024 - 14:22",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/capitulo-34-desde-la-redaccion-piden-quitar-concesion-a-enel-por-cortes-de-luz-y-lula-da-silva-se-reune-con-boric-en-la-moneda/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Qué es el Ricezempic, el Ozempic que se puede hacer en casa y promete hacerte perder hasta 27 kilos?",
        "contenido": "Dos nutricionistas enjuician la efectividad de una receta casera que promete igualar los beneficios del popular fármaco para perder peso.",
        "fecha_publicacion": "05 de August del 2024 - 14:22",
        "enlace": "https://www.latercera.com/que-pasa/noticia/que-es-el-ricezempic-el-ozempic-que-se-puede-hacer-en-casa-y-promete-hacerte-perder-hasta-27-kilos/6ETOQY7PYBHOTN4XYDYYZV6LAI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La aguda y flagelante autocrítica del discóbolo Claudio Romero",
        "contenido": "El lanzador era una de las esperanzas del atletismo chileno, pero falló ostensiblemente. Después de la prueba, fustigó su participación y lanzó un inquietante anuncio.",
        "fecha_publicacion": "05 de August del 2024 - 14:21",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-aguda-y-flagelante-autocritica-del-discobolo-claudio-romero/27MQQEHLS5HORHZD2AO76CNVOA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Los pasos de la defensa de Daniel Jadue para insistir en su libertad",
        "contenido": "El equipo de defensores del otrora alcalde de Recoleta, liderado por los penalistas Juan Carlos Manríquez y Ramón Sepúlveda, alista una nueva solicitud para que el Tercer Juzgado de Garantía de Santiago revise la medida cautelar a la que está sujeto hace dos meses.",
        "fecha_publicacion": "05 de August del 2024 - 14:17",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/los-pasos-de-la-defensa-de-daniel-jadue-para-insistir-en-su-libertad/PFZ5IQKYCZG5JJOBUC66SA5BOA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Piden la renuncia de Isabel Amor a su cargo como directora de Los Ríos del SernamEG a dos días de que asumió",
        "contenido": "Fue directora ejecutiva de Fundación Iguales entre febrero de 2021 y enero de 2023. Desde marzo del año pasado se desempeñaba como jefa de Ñuble del INDH.",
        "fecha_publicacion": "05 de August del 2024 - 14:17",
        "enlace": "https://www.latercera.com/nacional/noticia/piden-la-renuncia-de-isabel-amor-a-su-cargo-como-directora-de-los-rios-del-sernameg-a-dos-dias-de-asumir/FOWUV2K6L5ASDE43SMYIP5USMU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boric evita abordar situación de Venezuela en declaración conjunta con Lula da Silva",
        "contenido": "El Mandatario recalcó que la visita se enfoca en la relación entre Chile y Brasil, y sostuvo que mañana martes por la tarde abordará \"otros temas de contingencia regional e internacional, en particular respecto a la situación de Venezuela\".",
        "fecha_publicacion": "05 de August del 2024 - 14:13",
        "enlace": "https://www.latercera.com/politica/noticia/boric-evita-abordar-situacion-de-venezuela-en-declaracion-conjunta-con-lula-da-silva/6Q2PBIUGH5HYVAPSTPQTKYBQ64/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscalía investiga que hermanos Antihuen usaron las armas de los carabineros asesinados en Cañete para hacer un “portonazo”",
        "contenido": "El delito ocurrió en la comuna de Cañete y afectó al conductor de una camioneta que resultó herido de gravedad. El hecho es investigado por el Ministerio Público.",
        "fecha_publicacion": "05 de August del 2024 - 14:12",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/fiscalia-investiga-que-hermanos-antihuen-usaron-las-armas-de-los-carabineros-asesinados-en-canete-para-hacer-un-portonazo/B5VI5ANNMVCGNJQGDJRPG2PDR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las claves para entender la ola de violencia antiinmigración que azota a Gran Bretaña",
        "contenido": "El primer ministro británico, Keir Starmer, enfrenta su primera crisis con un estallido que se ha registrado en distintas ciudades de Gran Bretaña, en reacción a un apuñalamiento de tres niñas y una consiguiente campaña antiinmigración.",
        "fecha_publicacion": "05 de August del 2024 - 14:08",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/las-claves-para-entender-la-ola-de-violencia-antiinmigracion-que-azota-a-gran-bretana/ZXAT5RXJJVGJ5IUZ4GPYX6FD5Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "En vivo: sigue toda la acción de este lunes en los Juegos Olímpicos de París 2024",
        "contenido": "Revisa todos los detalles de un nuevo día de competencias en la capital francesa.",
        "fecha_publicacion": "05 de August del 2024 - 14:08",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-vivo-sigue-toda-la-accion-de-este-lunes-en-los-juegos-olimpicos-de-paris-2024/B33OINNN4BAZJFAZNOCVBWCJKY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Un gol de chilena y más: las historias y números que dejó la tercera fecha de segunda rueda del Torneo Nacional 2024",
        "contenido": "Aunque no marcó, Fernando Zampedri se mantiene como el máximo anotador de lo que va de campeonato.",
        "fecha_publicacion": "05 de August del 2024 - 14:07",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/un-gol-de-chilena-y-mas-las-historias-y-numeros-que-dejo-la-tercera-fecha-de-segunda-rueda-del-torneo-nacional-2024/UQBHGBQU3ZEQTMZUVFT5UVD3KU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "PDI fiscaliza terminales en Estación Central: reportan un detenido y 45 extranjeros en situación irregular",
        "contenido": "El operativo fue realizado por detectives del área de migraciones en los terminales de buses Sur, Alameda y San Borja.",
        "fecha_publicacion": "05 de August del 2024 - 14:03",
        "enlace": "https://www.latercera.com/nacional/noticia/pdi-fiscaliza-terminales-en-estacion-central-reportan-un-detenido-y-45-extranjeros-en-situacion-irregular/Z4DRUSKJNVEJBMEINPFD77KHIM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lanzan laboratorio para proteger digitalmente infraestructuras críticas en Chile",
        "contenido": "El Centro de Innovación UC, junto al Ejército de Chile y en colaboración con diversas firmas tecnológicas, dieron el vamos al primer centro de este tipo en el país, pionero en prevenir y resguardar a nivel de ciberseguridad algunos de los principales y más importantes sectores a nivel nacional.",
        "fecha_publicacion": "05 de August del 2024 - 14:02",
        "enlace": "https://www.latercera.com/piensa-digital/noticia/lanzan-laboratorio-para-proteger-digitalmente-infraestructuras-criticas-en-chile/33WBPWK2HZAYPOXHVVEEJTHP2A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Delincuentes roban sucursales de bancos en Maipú tras corte de energía",
        "contenido": "Desde Carabineros no descartaron que se trate de los mismos delincuentes en ambos robos.",
        "fecha_publicacion": "05 de August del 2024 - 14:02",
        "enlace": "https://www.latercera.com/nacional/noticia/delincuentes-roban-sucursales-de-bancos-en-maipu-tras-corte-de-energia/2TB5QOQQ4BFKLNCA73I5Y4JD4E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aldo Duque retira su candidatura por la alcaldía de Santiago y manifiesta su apoyo a Mario Desbordes",
        "contenido": "El abogado Aldo Duque presentó en julio su candidatura independiente apoyada por el Partido Social Cristiano.",
        "fecha_publicacion": "05 de August del 2024 - 13:59",
        "enlace": "https://www.latercera.com/politica/noticia/acompanado-por-mario-desbordes-y-el-timonel-de-rn-aldo-duque-retira-su-candidatura-por-la-alcaldia-de-santiago/HWZD7Q3ML5FDXBI7UBJ5PDJZN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "SEC multa a Enel con casi $4 mil millones por deficiencia en la reposición de servicio durante mayo tras lluvias",
        "contenido": "La superintendenta de Electricidad y Combustibles, Marta Cabeza, señaló que \"lo que nos interesa es que las compañías de este tipo puedan mejorar su desempeño, ya que es inaceptable que ante cualquier evento meteorológico, sea de la naturaleza que sea, se demoren hasta 72 horas en reponer el servicio\".",
        "fecha_publicacion": "05 de August del 2024 - 13:52",
        "enlace": "https://www.latercera.com/nacional/noticia/sec-multa-a-enel-con-casi-4-mil-millones-por-deficiencia-en-la-reposicion-de-servicio-durante-mayo-tras-lluvias/ODYU6SRVXND73L73R5ZDAAHTI4/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi hija es una niña, fue criada como una niña”: Padre de Imane Khelif defendió a la boxeadora",
        "contenido": "Luego de la polémica que causó la participación de la atleta argelina, Omar Khelif actuó como escudo protector de su primogénita.",
        "fecha_publicacion": "05 de August del 2024 - 20:37",
        "enlace": "https://www.publimetro.cl/social/2024/08/06/mi-hija-es-una-nina-fue-criada-como-una-nina-padre-de-imane-khelif-defendio-a-la-boxeadora/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Velerista Clemente Seguel se mete en la historia del deporte nacional tras acceder a la final olímpica",
        "contenido": "El deportista de 24 años será el primer chileno en disputar la regata final del velerismo.",
        "fecha_publicacion": "05 de August del 2024 - 20:03",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/velerista-clemente-seguel-se-mete-en-la-historia-del-deporte-nacional-tras-acceder-a-la-final-olimpica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Faloon confesó que saldría con Pangal si estuviese soltero: “Sí, es un hombre guapo”",
        "contenido": "La chica reality habló sin pelos en la lengua en el nuevo programa que anima Pamela Díaz e Ignacio Gutiérrez.",
        "fecha_publicacion": "05 de August del 2024 - 19:38",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/faloon-confeso-que-saldria-con-pangal-si-estuviese-soltero-si-es-un-hombre-guapo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es un hombre maravilloso”: Gala Caldirola reaccionó a rumores de romance que la vinculan con participante de “Ganar o Servir”",
        "contenido": "La española decidió aclarar las especulaciones que la relacionan con chico reality.",
        "fecha_publicacion": "05 de August del 2024 - 19:06",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/es-un-hombre-maravilloso-gala-caldirola-reacciono-a-rumores-de-romance-que-la-vinculan-con-participante-de-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Padre de Francisca Crovetto revela que no pudo ver el triunfo de su hija de París 2024 debido a corte de luz",
        "contenido": "Juan Francisco Crovetto dio a conocer que fue uno de los afectados del masivo apagón ocurrido en la RM tras el intenso sistema frontal.",
        "fecha_publicacion": "05 de August del 2024 - 18:42",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/padre-de-francisca-crovetto-revela-que-no-pudo-ver-el-triunfo-de-su-hija-de-paris-2024-debido-a-corte-de-luz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Alerta en Viña del Mar!: Realizan operativo preventivo con drones por avistamiento de puma",
        "contenido": "Avistamiento de puma en Viña",
        "fecha_publicacion": "05 de August del 2024 - 18:20",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/alerta-en-vina-del-mar-realizan-operativo-preventivo-con-drones-por-avistamiento-de-puma/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sernameg revoca nombramiento de directora regional de Los Ríos a solo dos días de asumir",
        "contenido": "Desde el organismo apuntaron a la “pérdida de confianza”, mientras que Isabel Amor lo atribuye a la condena de su padre por delitos de lesa humanidad.",
        "fecha_publicacion": "05 de August del 2024 - 18:22",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/sernameg-revoca-nombramiento-de-directora-regional-de-los-rios-a-solo-dos-dias-de-asumir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras lograr oro en París 2024: Francisca Crovetto confiesa dónde le gustaría ser homenajeada con calle que lleve su nombre",
        "contenido": "La deportista nacional hizo historia este fin de semana tras quedarse con la máxima presea olímpica.",
        "fecha_publicacion": "05 de August del 2024 - 17:33",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/tras-lograr-oro-en-paris-2024-francisca-crovetto-confiesa-donde-le-gustaria-ser-homenajeada-con-calle-que-lleve-su-nombre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras masivo corte de luz: Demanda de generadores eléctricos se dispara a 1.078%",
        "contenido": "La falta de electricidad en la Región Metropolitana generó un significativo incremento en la demanda de productos de emergencia.",
        "fecha_publicacion": "05 de August del 2024 - 17:22",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/tras-masivo-corte-de-luz-demanda-de-generadores-electricos-se-dispara-a-1078/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Se acaba el sueño para los Primos Grimalt: La dupla de Vóleibol Playa cayó ante los qataríes en octavos",
        "contenido": "Primos Grimalt",
        "fecha_publicacion": "05 de August del 2024 - 17:13",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/se-acaba-el-sueno-para-los-primos-grimalt-la-dupla-de-voleibol-playa-cayo-ante-los-qataries-en-octavos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Yo siempre supe que ella quería”: Marcela Vacarezza se sincera tras decisión de su hija de abandonar a su familia en Miami",
        "contenido": "La exrostro de televisión habló sobre Florencia, quien tomó la determinación de volver a Chile.",
        "fecha_publicacion": "05 de August del 2024 - 16:47",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/yo-siempre-supe-que-ella-queria-marcela-vacarezza-se-sincera-tras-decision-de-su-hija-de-abandonar-a-su-familia-en-miami/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Valdivia se fue con todo contra Daniela Aránguiz: “La clave es ser chucheta, ahí puedes hacer todo”",
        "contenido": "Además esperó que al igual que su hijo, su hija pueda compartir pronto con él y que deje de ser manipulada.",
        "fecha_publicacion": "05 de August del 2024 - 16:40",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/jorge-valdivia-se-fue-con-todo-contra-daniela-aranguiz-la-clave-es-ser-chucheta-ahi-puedes-hacer-todo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Tengo ganas de renunciar”: Cami Andrade se sinceró con Gran Hermano tras sentirse desilusionada de sus cercanas",
        "contenido": "Cami A",
        "fecha_publicacion": "05 de August del 2024 - 16:39",
        "enlace": "https://www.publimetro.cl/social/2024/08/05/tengo-ganas-de-renunciar-cami-andrade-se-sincero-con-gran-hermano-tras-sentirse-desilusionada-de-sus-cercanas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Carla Jara reveló detalles desconocidos sobre relación con Diego Urrutia: se mandaban “fueguitos” por las redes y él la invitó a un show",
        "contenido": "La rostro de TVN contó que aún no le ha presentado el humorista a su hijo, aunque cree que podrían “conectar”.",
        "fecha_publicacion": "05 de August del 2024 - 16:18",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/carla-jara-revelo-detalles-desconocidos-sobre-relacion-con-diego-urrutia-se-mandaban-fueguitos-por-las-redes-y-el-la-invito-a-un-show/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Quién es Mijaín López: el amigo y mentor que enfrentará Yasmani Acosta en su lucha por el oro en los Juegos Olímpicos de París 2024",
        "contenido": "El chileno-cubano aseguró la plata en la lucha grecorromana, final que disputará este martes 6 de agosto.",
        "fecha_publicacion": "05 de August del 2024 - 16:33",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/quien-es-mijain-lopez-el-amigo-y-mentor-que-enfrentara-yasmani-acosta-en-su-lucha-por-el-oro-en-los-juegos-olimpicos-de-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Está molesta conmigo”: Una foto y un mensaje habrían provocado quiebre entre Pamela Díaz y Yamila Reyna",
        "contenido": "En conversación con Publimetro señaló que “se supone que había una amistad. Si ella quiere transparentarlo (el enojo), va a llegar un momento que voy a hab",
        "fecha_publicacion": "05 de August del 2024 - 16:14",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/esta-molesta-conmigo-una-foto-y-un-mensaje-habrian-provocado-quiebre-entre-pamela-diaz-yamila-reyna/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Yasmani Acosta pasó a la final de la lucha grecorromana y se medirá contra el cubano Mijaín López por el oro en Paris 2024",
        "contenido": "El luchador chileno-cubano superó al chino Lingzhe Meng en la semifinal.",
        "fecha_publicacion": "05 de August del 2024 - 15:56",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/yasmani-acosta-paso-a-la-final-de-la-lucha-grecoromana-y-se-medira-contra-el-cubano-mijain-lopez-por-el-oro-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Delincuentes aprovechan corte de luz y roban dos sucursales de BancoEstado en Maipú",
        "contenido": "Los hechos habrían ocurrido el domingo y durante la madrugada del lunes. En el segundo robo se sustrajeron 100 millones de pesos desde la bóveda.",
        "fecha_publicacion": "05 de August del 2024 - 15:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/delincuentes-aprovechan-corte-de-luz-y-roban-dos-sucursales-de-bancoestado-en-maipu/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Influencer desafía la muerte con audaz acrobacia: salta autos deportivos en movimiento",
        "contenido": "El estadounidense conocido en redes como IShowSpeed sorprendió a sus seguidores por realizar una hazaña extrema.",
        "fecha_publicacion": "05 de August del 2024 - 15:11",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/influencer-desafia-la-muerte-con-audaz-acrobacia-salta-autos-deportivos-en-movimiento/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Paula Luchsinger cuenta cómo graban escenas sexuales de ‘El Señor de la Querencia’: “Hay unos parches, una pelota que se pone entre una persona y otra”",
        "contenido": "La actriz que interpreta a Lucrecia en la teleserie de Mega comenta todo el trabajo de grabación en las escenas íntimas y de violencia.",
        "fecha_publicacion": "05 de August del 2024 - 15:08",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/paula-luchsinger-cuenta-como-graban-escenas-sexuales-de-el-senor-de-la-querencia-hay-unos-parches-una-pelota-que-se-pone-entre-una-persona-y-otra/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Zabaleta de “luto” tras las consecuencias que le dejó el sistema frontal en Santiago",
        "contenido": "“Pero bueno, la naturaleza es así”, es parte del lamento del actor.",
        "fecha_publicacion": "05 de August del 2024 - 14:38",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/jorge-zabaleta-de-luto-tras-las-consecuencias-que-le-dejo-el-sistema-frontal-en-santiago/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Rivas, exNiño poeta, reveló que aprendió a leer gracias a las boletas de luz y la escritura de su casa",
        "contenido": "El personaje viral dio a conocer cómo inició su pasión por la lectura.",
        "fecha_publicacion": "05 de August del 2024 - 14:32",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/jorge-rivas-exnino-poeta-revelo-que-aprendio-a-leer-gracias-a-las-boletas-de-luz-y-la-escritura-de-su-casa/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Aldo Duque baja candidatura a alcalde tras acuerdo con RN: Irací Hassler lanzó duro dardo por negociación",
        "contenido": "Con esto, Mario Desbordes será la única carta de la oposición para competir contra la actual alcaldesa de Santiago el 27 de octubre.",
        "fecha_publicacion": "05 de August del 2024 - 14:27",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/aldo-duque-baja-candidatura-a-alcalde-tras-acuerdo-con-rn-iraci-hassler-lanzo-duro-dardo-por-negociacion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“El más dorado de la Generación Dorada”: David Pizarro le tiró todas las flores a Charles Aránguiz en su regreso a la U",
        "contenido": "El exfutbolista además le dio un consejo a Aránguiz, que este lunes fue confirmado por el club azul como su nuevo refuerzo.",
        "fecha_publicacion": "05 de August del 2024 - 14:06",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/el-mas-dorado-de-la-generacion-dorada-david-pizarro-le-tiro-todas-las-flores-a-charles-aranguiz-en-su-regreso-a-la-u/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Joel y Ellie regresan! Pedro Pascal libera las primeras imágenes de la temporada 2 de “The Last of Us”",
        "contenido": "El actor chileno sorprendió a sus seguidores con un adelanto exclusivo del primer teaser de la segunda parte de la serie basada en el videojuego homónimo.",
        "fecha_publicacion": "05 de August del 2024 - 14:04",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/joel-y-ellie-regresan-pedro-pascal-libera-las-primeras-imagenes-de-la-temporada-2-de-the-last-of-us/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una relación increíble”: Raúl Peralta reconoce pura buena onda con Lisandra Silva tras quiebre matrimonial",
        "contenido": "Luego de cinco años de casados y dos hijos en común, el bailarín se refirió a la convivencia con su exmujer y el régimen que acordaron.",
        "fecha_publicacion": "05 de August del 2024 - 13:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/una-relacion-increible-raul-peralta-reconoce-pura-buena-onda-con-lisandra-silva-tras-quiebre-matrimonial/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“La esposa le afectaba negativamente”: JLo regresa a Los Ángeles después de su divorcio y Ben Affleck sorprende con nueva imagen",
        "contenido": "Jennifer López volvió a su hogar tras pasar unos días en Los Hamptons con amigos y familia tras festejar su cumpleaños y esto es lo que se sabe",
        "fecha_publicacion": "05 de August del 2024 - 13:36",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/la-esposa-le-afectaba-negativamente-jlo-regresa-a-los-angeles-despues-de-su-divorcio-y-ben-affleck-sorprende-con-nueva-imagen/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Lindo fin de semana con ustedes”: Jorge Valdivia compartió fotografía disfrutando con su hijo y Maite Orsini",
        "contenido": "El exfutbolista subió una inédita imagen familiar junto a su actual pareja.",
        "fecha_publicacion": "05 de August del 2024 - 13:32",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/lindo-fin-de-semana-con-ustedes-jorge-valdivia-compartio-fotografia-disfrutando-con-su-hijo-y-maite-orsini/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Ojalá podamos saber los resultados verdaderos”: Michelle Bachelet respaldó la postura del gobierno ante elecciones en Venezuela",
        "contenido": "La exmandataria señaló además que es importante que se puedan trasparentar las actas de los comicios que han sido ampliamente cuestionados.",
        "fecha_publicacion": "05 de August del 2024 - 13:27",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/ojala-podamos-saber-los-resultados-verdaderos-michelle-bachelet-respaldo-la-postura-del-gobierno-ante-elecciones-en-venezuela/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Cuando el cliente llama, la respuesta es que no hay más personal. No es una respuesta aceptable”: SEC audita a Enel por cortes de luz",
        "contenido": "La superintendenta Marta Cabezas afirmó que la fiscalización se realiza porque Enel “no ha sido consistente (con) la información entregada a la autoridad”.",
        "fecha_publicacion": "05 de August del 2024 - 13:21",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/cuando-el-cliente-llama-la-respuesta-es-que-no-hay-mas-personal-no-es-una-respuesta-aceptable-sec-audita-a-enel-por-cortes-de-luz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Fue lo mejor que me pudo haber pasado”: Carla Jara se sinceró a 4 meses de su quiebre con Francisco Kaminski",
        "contenido": "La actriz reveló cuál es su actual relación con su expareja y padre de su hijo.",
        "fecha_publicacion": "05 de August del 2024 - 13:08",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/fue-lo-mejor-que-me-pudo-haber-pasado-carla-jara-se-sincero-a-4-meses-de-su-quiebre-con-francisco-kaminski/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Felices los 4?: Revelan los nuevos romances de Gala Caldirola y Raimundo Cerda tras ¿Ganar o servir?",
        "contenido": "Pamela Díaz y Blue Mary se fueron de lenguas durante el último programa Sin Editar, dando cuenta que cada uno ya tendría nueva pareja.",
        "fecha_publicacion": "05 de August del 2024 - 12:45",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/felices-los-4-revelan-los-nuevos-romances-de-gala-caldirola-y-raimundo-cerda-tras-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Luka Tudor evalúa acciones legales tras su salida de “Los Tenores” por pelea con Juan Cristóbal Guarello: “Al final los perjudicados fuimos él y yo”",
        "contenido": "Todo esto se originó por una entrevista en el programa a Francis Cagigao.",
        "fecha_publicacion": "05 de August del 2024 - 12:35",
        "enlace": "https://www.publimetro.cl/social/2024/08/05/luka-tudor-evalua-acciones-legales-tras-su-salida-de-los-tenores-por-pelea-con-juan-cristobal-guarello-al-final-los-perjudicados-fuimos-el-y-yo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es como que no les importara nada”: Rodrigo Sepúlveda volvió con dura crítica contra las eléctricas",
        "contenido": "El conductor de noticia de Mega retornó de sus vacaciones y rápidamente se hizo cargo de la molestia que ha causado la demora en el restablecimiento de la",
        "fecha_publicacion": "05 de August del 2024 - 12:34",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/es-como-que-no-les-importara-nada-rodrigo-sepulveda-volvio-con-dura-critica-contra-las-electricas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¿Cuál es el aporte?”: El mensaje de Camila Recabarren que causó la furia de Oriana Marzoli en “¿Ganar o Servir?”",
        "contenido": "De igual manera, la exMiss Chile le envió un regalo a la española, quien no lo recibió pensando que podía ser brujería.",
        "fecha_publicacion": "05 de August del 2024 - 12:25",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/cual-es-el-aporte-el-mensaje-de-camila-recabarren-que-causo-la-furia-de-oriana-marzoli-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Quién es Luana Alonso: nadadora e influencer paraguaya fue expulsada de la Villa Olímpica por irse a turistear tras ser eliminada de las competencias",
        "contenido": "La nadadora Luana Alonso tuvo que abandonar la Villa Olímpica a petición del COP por una indisciplina",
        "fecha_publicacion": "05 de August del 2024 - 12:23",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/quien-es-luana-alonso-nadadora-e-influencer-paraguaya-fue-expulsada-de-la-villa-olimpica-por-irse-a-turistear-tras-ser-eliminada-de-las-competencias/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Yasmani Acosta va por las medallas en París 2024! Pasó a la ronda de los cuatro mejores encendiendo las ilusiones del Team Chile en los JJOO",
        "contenido": "El luchador peleará a las 15:00 horas de Chile por un lugar en la final y por asegurar la medalla de bronce.",
        "fecha_publicacion": "05 de August del 2024 - 11:50",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/yasmani-acosta-va-por-las-medallas-en-paris-2024-paso-a-la-ronda-de-los-cuatro-mejores-encendiendo-las-ilusiones-del-team-chile-en-los-jjoo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Alcalde Vodanovic criticó a Enel por falta de respuestas tras corte de luz masivo: “Me cuesta mucho creerle” y “no es un problema nuevo”",
        "contenido": "193.044 mil clientes continúan con falta de suministro eléctrico en la RM luego del intenso sistema frontal.",
        "fecha_publicacion": "05 de August del 2024 - 11:40",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/alcalde-vodanovic-critico-a-enel-por-falta-de-respuestas-tras-corte-de-luz-masivo-me-cuesta-mucho-creerle-y-no-es-un-problema-nuevo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es manipulador, ya le saqué la foto”: Nicolás Solabarrieta con todo en contra de Pangal en “¿Ganar o Servir?”",
        "contenido": "El hijo de Ivette Vergara y Fernando Solabarrieta no se aguantó y dio su sincera opinión sobre sus compañeros de encierro.",
        "fecha_publicacion": "05 de August del 2024 - 11:22",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/es-manipulador-ya-le-saque-la-foto-nicolas-solabarrieta-con-todo-en-contra-de-pangal-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Carabineros da muerte a dos hombres tras evadir control policial en San Bernardo: Fallecieron en el lugar",
        "contenido": "Al huir, el conductor intentó atropellar a los uniformados, quienes hicieron uso de sus armas de servicio.",
        "fecha_publicacion": "05 de August del 2024 - 11:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/carabineros-da-muerte-a-dos-hombres-tras-evadir-control-policial-en-san-bernardo-fallecieron-en-el-lugar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Llega para el Superclásico? Charles Aránguiz ya firmó en Universidad de Chile y el club aseguró que está “todo en su lugar”",
        "contenido": "De acuerdo a lo indicado por el club, el volante “está listo para nuestros próximos desafíos”, encendiendo las esperanzas azules de verlo ante Colo Colo.",
        "fecha_publicacion": "05 de August del 2024 - 10:51",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/llega-para-el-superclasico-universidad-de-chile-confirma-el-regreso-de-charles-aranguiz-ya-firmo-y-el-club-aseguro-que-esta-todo-en-su-lugar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pamela Díaz y su confesión laboral: “Amo lo que hago y trabajé para que el 13 me contratara”",
        "contenido": "Este lunes “La Fiera” debuta con Nacho Gutiérrez en “¡Hay que decirlo!”.",
        "fecha_publicacion": "05 de August del 2024 - 11:03",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/pamela-diaz-y-su-confesion-laboral-amo-lo-que-hago-y-trabaje-para-que-el-13-me-contratara/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Los tiempos no son aceptables”: Boric critica demora en reposición de la luz y exige respuestas de las empresas",
        "contenido": "El Presidente se sumó a la ola de críticas a la empresa eléctrica por la demora en reponer el suministro. Las empresas “deben responder”, aseguró.",
        "fecha_publicacion": "05 de August del 2024 - 10:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/los-tiempos-no-son-aceptables-boric-critica-demora-en-reposicion-de-la-luz-y-exige-respuestas-de-las-empresas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Blue Mary reveló una insólita restricción que tenían los participantes en Ganar o Servir: “No se puede…”",
        "contenido": "La cantante reconoció que esa particular regla dificultó su estancia en el reality.",
        "fecha_publicacion": "05 de August del 2024 - 10:46",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/blue-mary-revelo-una-insolita-restriccion-que-tenian-los-participantes-en-ganar-o-servir-no-se-puede/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Salvaron de milagro: Auto con 7 ocupantes arrasó con todo a su paso en Ñuñoa y derribó un poste tras huir de Carabineros",
        "contenido": "El conductor huyó de un control policial, lo que provocó la persecución. Aparentemente, todos venían de una fiesta.",
        "fecha_publicacion": "05 de August del 2024 - 10:43",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/salvaron-de-milagro-auto-con-7-ocupantes-arraso-con-todo-a-su-paso-en-nunoa-y-derribo-un-poste-tras-huir-de-carabineros/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Lo que ocurrió con Jennifer Aniston: comenzó a llorar durante una conversación telefónica",
        "contenido": "La actriz lucía preocupada y tuvo que sentar en un escalera para calmarse.",
        "fecha_publicacion": "05 de August del 2024 - 10:22",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/lo-que-ocurrio-con-jennifer-aniston-comenzo-a-llorar-durante-una-conversacion-telefonica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Nicolás Maduro vuelve a arremeter contra gobierno chileno y lo acusa de “avalar centros de entrenamiento pinochetistas”",
        "contenido": "El mandatario venezolano aseguró además que está siendo víctima de varios intentos por derrocarlo, luego de las polémicas elecciones presidenciales.",
        "fecha_publicacion": "05 de August del 2024 - 10:22",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/nicolas-maduro-vuelve-a-arremeter-contra-gobierno-chileno-y-lo-acusa-de-avalar-centros-de-entrenamiento-pinochetistas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es el mérito de ella y de su sacrificio”: Pedro Carcuro se emociona por la medalla de oro de Francisca Crovetto en París 2024",
        "contenido": "El periodista deportivo le dedicó unas palabras a la deportista, quien triunfó este fin de semana en los Juegos Olímpicos.",
        "fecha_publicacion": "05 de August del 2024 - 10:19",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/es-el-merito-de-ella-y-de-su-sacrificio-pedro-carcuro-se-emociona-por-la-medalla-de-oro-de-francisca-crovetto-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Padre junto a mí”: Cristián Sánchez es sorprendido por exmarido de Diana Bolocco con sentido mensaje",
        "contenido": "El animador respondió a las emotivas palabras y reconoció que no todo el mundo entiende su amistad. “Los grandes beneficiados son los niños”.",
        "fecha_publicacion": "05 de August del 2024 - 09:54",
        "enlace": "https://www.publimetro.cl/social/2024/08/05/padre-junto-a-mi-cristian-sanchez-es-sorprendido-por-exmarido-de-diana-bolocco-con-sentido-mensaje/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Pídele pololeo”: Priscilla Vargas y José Luis Repenning encienden las ilusiones de romance con cita dominical",
        "contenido": "Los animadores de Tu Día generaron una ola de comentarios tras compartir unas fotografías disfrutando de la buena mesa.",
        "fecha_publicacion": "05 de August del 2024 - 08:54",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/pidele-pololeo-priscilla-vargas-y-jose-luis-repenning-encienden-las-ilusiones-de-romance-con-cita-dominical/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es indignante, parece una broma”: Alcaldesa Matthei furia contra Enel por demora en reposición de suministro eléctrico",
        "contenido": "La edil de Providencia reaccionó con molestia contra la compañía por la lentitud que ha mostrado en reponer la luz tras el último sistema frontal.",
        "fecha_publicacion": "05 de August del 2024 - 09:43",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/es-indignante-parece-una-broma-alcaldesa-matthei-furia-contra-enel-por-demora-en-reposicion-de-suministro-electrico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Este lunes regresan las lluvias y también el viento a Santiago: ¿A qué hora llega el nuevo sistema frontal?",
        "contenido": "Cerca del mediodía podrían comenzar a caer las primeras gotas y el viento, durante la tarde.",
        "fecha_publicacion": "05 de August del 2024 - 09:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/este-lunes-regresan-las-lluvias-y-tambien-el-viento-a-santiago-a-que-hora-llega-el-nuevo-sistema-frontal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Ni uno menos”: Marcianeke y Anaís se mandan duras indirectas y dan luces sobre un quiebre en su relación",
        "contenido": "La ahora expareja utilizó sus redes sociales para escribir mensajes sobre su ruptura.",
        "fecha_publicacion": "05 de August del 2024 - 09:26",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/ni-uno-menos-marcianeke-y-anais-se-mandan-duras-indirectas-y-dan-luces-sobre-un-quiebre-en-su-relacion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "10 nombres de bebés derivados del universo: son exclusivos y poseen diversos antecedentes",
        "contenido": "Si buscas un nombre original para tu bebé, aquí te presentamos cinco nombres de niña y cinco de niño inspirados en el universo.",
        "fecha_publicacion": "05 de August del 2024 - 09:11",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/05/10-nombres-de-bebes-derivados-del-universo-son-exclusivos-y-poseen-diversos-antecedentes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Una fue salvada por el público: Gran Hermano eliminó a primera participante del grupo de famosos",
        "contenido": "Yuyuniz Navas y Camila Andrade se enfrentaron en la placa de eliminación, con resultados muy desiguales.",
        "fecha_publicacion": "05 de August del 2024 - 07:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/una-fue-salvada-para-el-publico-gran-hermano-elimino-a-primera-participante-del-grupo-de-famosos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Vanesa Borghi realizó potente reflexión tras cumplir ocho meses de embarazo: “existen muchos miedos, ansiedad, incertidumbre”",
        "contenido": "La modelo argentina se sinceró sobre sus sentimientos a pocas semanas de convertirse en madre.",
        "fecha_publicacion": "05 de August del 2024 - 08:47",
        "enlace": "https://www.publimetro.cl/social/2024/08/05/vanesa-borghi-realizo-potente-reflexion-tras-cumplir-ocho-meses-de-embarazo-existen-muchos-miedos-ansiedad-incertidumbre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Aún 193.044 mil clientes de Enel se encuentran sin luz en la Región Metropolitana: varias comunas suspendieron clases",
        "contenido": "Quilicura, Lampa, Recoleta, Maipú, Pudahuel, Colina, entre otras, siguen sin luz.",
        "fecha_publicacion": "05 de August del 2024 - 08:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/aun-193044-mil-clientes-de-enel-se-encuentran-sin-luz-en-la-region-metropolitana-varias-comunas-suspendieron-clases/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es un cahuinero, un barsa, que no tiene escrúpulos”: Pamela Díaz y Blue Mary no se guardaron nada e hicieron pebre a Luis Mateucci",
        "contenido": "Las exparticipantes de “¿Ganar o Servir?” aseguraron que el argentino es como “un títere” de la producción.",
        "fecha_publicacion": "05 de August del 2024 - 08:23",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/es-un-cahuinero-un-barsa-que-no-tiene-escrupulos-pamela-diaz-y-blue-mary-no-se-guardaron-nada-e-hicieron-pebre-a-luis-mateucci/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Va por el repechaje: Martina Weil debutó en París 2024 y estuvo a un paso de clasificar de manera directa a la semifinal",
        "contenido": "Un error de parte de la organización de los Juegos Olímpicos la pudo haber perjudicado y no alcanzó a superar su tiempo de clasificación.",
        "fecha_publicacion": "05 de August del 2024 - 08:20",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/05/va-por-el-repechaje-martina-weil-debuto-en-paris-2024-y-estuvo-a-un-paso-de-clasificar-de-manera-directa-a-la-semifinal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“24 años del mejor amor”: Cristian Campos y María José Prieto celebraron su aniversario en medio del proceso judicial del actor",
        "contenido": "Los intérpretes compartieron tiernas postales en este especial día, mediante sus redes sociales.",
        "fecha_publicacion": "05 de August del 2024 - 07:51",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/05/24-anos-del-mejor-amor-cristian-campos-y-maria-jose-prieto-celebraron-su-aniversario-en-medio-del-proceso-judicial-del-actor/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Prenden fuego a hombre a sólo metros de la casa del Presidente Boric: persona resultó con casi 100% de su cuerpo quemado",
        "contenido": "“Las posibilidades de que sobreviva son escasas”, aseguró el fiscal de la Fiscalía Centro Norte, Patricio Macaya,",
        "fecha_publicacion": "05 de August del 2024 - 07:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/prenden-fuego-a-hombre-a-solo-metros-de-la-casa-del-presidente-boric-persona-resulto-con-casi-100-de-su-cuerpo-quemado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "A la reforma previsional le espera otra semana tensa",
        "contenido": "Gobierno redactó un documento que reúne ideas transversalmente y la oposición niega que busque retrasar la discusión y pone límites.",
        "fecha_publicacion": "05 de August del 2024 - 07:32",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/05/a-la-reforma-previsional-le-espera-otra-semana-tensa/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de Los Ángeles para controlar emociones y sanar heridas este lunes 5 de agosto",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "05 de August del 2024 - 03:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/05/horoscopo-de-los-angeles-para-controlar-emociones-y-sanar-heridas-este-lunes-5-de-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es una gran persona”: Nicolás Massú alabó a Francisca Crovetto tras histórico triunfo en los Juegos Olímpicos",
        "contenido": "“Qué mejor que ella pueda entregar un mensaje tan importante a las nuevas generaciones como lo hicimos nosotros”, declaró el extenista.",
        "fecha_publicacion": "04 de August del 2024 - 19:07",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/es-una-gran-persona-nicolas-massu-alabo-a-francisca-crovetto-tras-historico-triunfo-en-los-juegos-olimpicos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Thomas Ceccon, el “crush” olímpico, es captado durmiendo en un parque: las condiciones de la Villa Olímpica en el ojo del huracán",
        "contenido": "El italiano Thomas Ceccon, ganador de los 100 metros espalda, sorprendió al aparecer descansando fuera de su habitación",
        "fecha_publicacion": "04 de August del 2024 - 16:04",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/thomas-ceccon-el-crush-olimpico-es-captando-durmiendo-en-un-parque-las-condiciones-de-la-villa-olimpica-en-el-ojo-del-huracan/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Enel aseguró que el suministro eléctrico de 270 mil clientes recién se restablecería el martes o miércoles",
        "contenido": "“Estamos utilizando todos nuestros recursos disponibles, con un despliegue de hasta ocho veces más personal en terreno comparado con un día normal”.",
        "fecha_publicacion": "04 de August del 2024 - 18:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/enel-aseguro-que-el-suministro-electrico-de-270-mil-clientes-recien-se-restableceria-el-martes-o-miercoles/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Muchas puertas se me cerraron”: Antonella Ríos se sinceró sobre las consecuencias de vender contenido para adultos",
        "contenido": "“He sido castigada por eso en el fondo, y estigmatizada porque claro tiene que ver con un camino que yo tomé y tengo que asumirlo”, agregó la actriz.",
        "fecha_publicacion": "04 de August del 2024 - 17:18",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/muchas-puertas-se-me-cerraron-antonella-rios-se-sincero-sobre-las-consecuencias-de-vender-contenido-para-adultos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Un día llegó...”: Cecilia Bolocco reveló cómo reaccionó su hijo Máximo a su famoso “Boloccazo”",
        "contenido": "De igual forma, la animadora contó si es que tiene pensado volver a la televisión.",
        "fecha_publicacion": "04 de August del 2024 - 15:34",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/un-dia-llego-cecilia-bolocco-revelo-como-reacciono-su-hijo-maximo-a-su-famoso-boloccazo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La promesa de Mauricio Molina tras retirarse de semifinales del BMX por fractura de clavícula: “Ahora mi compromiso será”",
        "contenido": "Emocionó a sus fans al reconocer en redes sociales haber quedado \"en deuda\" con los hinchas \"que me alentaron y se ilusionaron\" con una medalla en los JJOO",
        "fecha_publicacion": "04 de August del 2024 - 16:57",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/la-promesa-de-mauricio-molina-tras-retirarse-de-semifinales-del-bmx-por-fractura-de-clavicula-ahora-mi-compromiso-sera/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Soledad Onetto compartió un profundo texto tras cumplir 6 meses como mamá: “Vamos día a día, sin mayores expectativas”",
        "contenido": "“Siempre pensé que los 6 meses de Borjita marcarían un punto de inflexión en mi maternidad (...) Así fue”, reconoció la periodista.",
        "fecha_publicacion": "04 de August del 2024 - 16:19",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/soledad-onetto-compartio-un-profundo-texto-tras-cumplir-6-meses-como-mama-vamos-dia-a-dia-sin-mayores-expectativas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Taylor Swift envía mensaje de apoyo a los atletas estadounidenses en París 2024",
        "contenido": "La estrella del pop hizo una mención especial a las atletas femeninas",
        "fecha_publicacion": "04 de August del 2024 - 16:07",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/taylor-swift-envia-mensaje-de-apoyo-a-los-atletas-estadounidenses-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Clemente Seguel remonta en su octava regata y se mantiene en la disputa por obtener medalla en la vela olímpica",
        "contenido": "Acabó su participación de este domingo en el noveno y 18° puesto, sin embargo, y a la espera de las últimas dos regatas, sigue expectante en el 8° lugar.",
        "fecha_publicacion": "04 de August del 2024 - 15:57",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/clemente-seguel-remonta-en-su-octava-regata-y-se-mantiene-en-la-disputa-por-obtener-medalla-en-la-vela-olimpica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Corea del Norte reanudaría conversaciones con Estados Unidos si Trump gana las elecciones, dice funcionario",
        "contenido": "Ri Il Gyu fue el diplomático norcoreano de mayor rango en desertar al Sur desde 2016",
        "fecha_publicacion": "04 de August del 2024 - 15:57",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/corea-del-norte-reanudaria-conversaciones-con-estados-unidos-si-trump-gana-las-elecciones-dice-funcionario/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Lucas Nervi se convierte en viral de redes sociales por su alocada celebración a presea de oro ganada por Francisca Crovetto",
        "contenido": "El atleta fue uno de los miles de compatriotas que dieron rienda suelta a sus emociones luego del histórico triunfo olímpico de la chilena en tiro skeet.",
        "fecha_publicacion": "04 de August del 2024 - 13:19",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/lucas-nervi-se-convierte-en-viral-de-redes-sociales-por-su-alocada-celebracion-a-presea-de-oro-ganada-por-francisca-crovetto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es un bonito desafío”: Arturo Longton celebra su primer trabajo de lunes a viernes a sus “cuarenta y siempre”",
        "contenido": "El viñamarino se instaló en Santiago con camas y petacas, dejando Viña del Mar donde vivía con su madre. “Me pilla en una buena edad, tengo las cosas más c",
        "fecha_publicacion": "04 de August del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/es-un-bonito-desafio-arturo-longton-celebra-su-primer-trabajo-de-lunes-a-viernes-a-sus-cuarenta-y-siempre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Presidentes Boric y Lula se reunirán en La Moneda en medio de la cuestionada reelección de Maduro",
        "contenido": "El Mandatario brasileño llega al país en una visita oficial de dos días y será recibido con honores en el Palacio de Gobierno.",
        "fecha_publicacion": "04 de August del 2024 - 14:52",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/presidentes-boric-y-lula-se-reuniran-en-la-moneda-en-medio-de-la-cuestionada-reeleccion-de-maduro/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Cindy Ngamba es la primera atleta del equipo de refugiados en conseguir una medalla en París 2024",
        "contenido": "El Comité Olímpico Internacional creó el equipo como una forma para que los atletas desplazados y los migrantes participaran plenamente en los Juegos Olímp",
        "fecha_publicacion": "04 de August del 2024 - 14:46",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/cindy-ngamba-es-la-primera-atleta-del-equipo-de-refugiados-en-conseguir-una-medalla-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¡Viva Chile, mier***!”: Catalina Soto celebra en pantalla el oro de Francisca Crovetto al acabar su prueba de ciclismo de ruta",
        "contenido": "La pedalera quedó en el puesto 60 de su prueba, sin embargo, se mostró más que feliz y orgullosa del logro de otra mujer de la delegación del Team Chile.",
        "fecha_publicacion": "04 de August del 2024 - 14:38",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/viva-chile-mier-catalina-soto-celebra-en-pantalla-el-oro-de-francisca-crovetto-al-acabar-su-prueba-de-ciclismo-de-ruta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Subastan populares gafas de John Lennon: Este fue el millonario monto que pagó el comprador",
        "contenido": "Venta histórica en el Farleigh Golf Club",
        "fecha_publicacion": "04 de August del 2024 - 14:26",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/subastan-populares-gafas-de-john-lennon-este-fue-el-millonario-monto-que-pago-el-comprador/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Senapred entregó nuevo balance e informó que hay 1.991 damnificados tras el sistema frontal",
        "contenido": "La entidad señaló que las regiones de Biobío, O’Higgins y Metropolitana han sido las más afectadas.",
        "fecha_publicacion": "04 de August del 2024 - 14:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/senapred-entrego-nuevo-balance-e-informo-que-hay-1991-damnificados-tras-el-sistema-frontal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Karol G se solidarizó con la situación política que se vive en Venezuela: Esto fue lo que dijo",
        "contenido": "Artista colombiana se pronuncia",
        "fecha_publicacion": "04 de August del 2024 - 13:46",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/karol-g-se-solidarizo-con-la-situacion-politica-que-se-vive-en-venezuela-esto-fue-lo-que-dijo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Vanesa Borghi celebró sus ocho meses de embarazo con potente reflexión: “Por mi parte también existen muchos miedos...”",
        "contenido": "“Es un cambio grande en la pareja, en el trabajo, y muchas veces implica soltar”, agregó.",
        "fecha_publicacion": "04 de August del 2024 - 13:13",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/vanesa-borghi-celebro-sus-ocho-meses-de-embarazo-con-potente-reflexion-por-mi-parte-tambien-existen-muchos-miedos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Rechazó la elección de Maduro? Hasta el Papa Francisco se pronunció sobre la situación de Venezuela",
        "contenido": "El Papa Francisco por medio de sus redes sociales, le envió un mensaje a Venezuela en la difícil situación que pasa luego de la elección de Nicolás Maduro.",
        "fecha_publicacion": "04 de August del 2024 - 12:11",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/rechazo-la-eleccion-de-maduro-hasta-el-papa-francisco-se-pronuncio-sobre-la-situacion-de-venezuela/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“En la cancha se ven los gallos”: Angélica Sepúlveda alzó la voz tras rumores sobre su posible llegada a “Gran Hermano”",
        "contenido": "La última participación de la “Fierecilla de Yungay” en un reality show fue en “Tierra Brava”, donde renunció tras ser víctima de una agresión.",
        "fecha_publicacion": "04 de August del 2024 - 12:34",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/en-la-cancha-se-ven-los-gallos-angelica-sepulveda-alzo-la-voz-tras-rumores-sobre-su-posible-llegada-a-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Viviendo el sueño de la niña Francisca”: Crovetto reconoce que se inspiró en preseas de Massú y González para buscar la suya en París 2024",
        "contenido": "La deportista nacional se emocionó hasta las lágrimas con su histórico logro. \"Todavía no me la creo\", reconoció en su primer encuentro con la prensa.",
        "fecha_publicacion": "04 de August del 2024 - 11:50",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/viviendo-el-sueno-de-la-nina-francisca-crovetto-reconoce-que-se-inspiro-en-preseas-de-massu-y-gonzalez-para-buscar-la-suya-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Nicolás Massú, Fernando González y Natalia Duco celebran eufóricos el triunfo de Francisca Crovetto",
        "contenido": "La tiradora se convirtió en la primera mujer chilena en ganar una medalla de oro en los Juegos Olímpicos.",
        "fecha_publicacion": "04 de August del 2024 - 11:43",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/nicolas-massu-fernando-gonzalez-y-natalia-duco-celebran-euforicos-el-triunfo-de-francisca-crovetto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras agresión a estudiante con TEA: Diputadas de la Comisión de Discapacidad advierten falta de intervenciones socioeducativas  en colegios",
        "contenido": "Desde la Fundación Chilena para la Discapacidad (FCHD) aseguran que las intervenciones que actualmente se realizan, están más bien enfocadas en adultos.",
        "fecha_publicacion": "04 de August del 2024 - 11:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/tras-agresion-a-estudiante-con-tea-diputadas-de-la-comision-de-discapacidad-advierten-falta-de-intervenciones-socioeducativas-en-colegios/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Novak Djokovic conquista su 1er oro olímpico en la final del tenis",
        "contenido": "El tenista serbio venció 7-6 (3), 7-6 (2) a Carlos Alcaraz",
        "fecha_publicacion": "04 de August del 2024 - 11:34",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/novak-djokovic-conquista-su-1er-oro-olimpico-en-la-final-del-tenis/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Francisca Crovetto es de oro en París 2024!",
        "contenido": "La tiradora nacional ganó la competencia de tiro skeet en una infartante definición con la británica Amber Jo Rutter.",
        "fecha_publicacion": "04 de August del 2024 - 10:35",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/04/francisca-crovetto-es-de-oro-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "CGE informó que 30 mil clientes permanecen sin suministro eléctrico en la Región Metropolitana tras sistema frontal",
        "contenido": "La empresa llama a los clientes a reportar las interrupciones de suministro a través de los canales oficiales.",
        "fecha_publicacion": "04 de August del 2024 - 10:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/04/cge-informo-que-30-mil-clientes-permanecen-sin-suministro-electrico-en-la-region-metropolitana-tras-sistema-frontal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Florencia Araneda dejó Miami porque “siempre sentí que mi lugar era Chile” y descartó de plano hacerlo para entrar a un reality",
        "contenido": "\"No me sentiría cómoda\", afirmó la hija de Rafael y Marcela Vacarezza, quien vivirá sola en nuestro país, donde reactivará sus redes sociales.",
        "fecha_publicacion": "04 de August del 2024 - 09:45",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/florencia-araneda-dejo-miami-porque-siempre-senti-que-mi-lugar-era-chile-y-descarto-de-plano-hacerlo-para-entrar-a-un-reality/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Roger Waters pidió la liberación inmediata de Daniel Jadue: “Es un verdadero amigo del pueblo”",
        "contenido": "El fundador de Pink Floyd envió todo su apoyo y lanzó un contundente llamado en favor del exalcalde de Recoleta que lleva 60 días en prisión.",
        "fecha_publicacion": "03 de August del 2024 - 19:17",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/03/roger-waters-pidio-la-liberacion-inmediata-de-daniel-jadue-es-un-verdadero-amigo-del-pueblo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "María José Monje, la chilena que es parte del Cirque du Soleil: “Es mucho trabajo, dedicación y disciplina”",
        "contenido": "“Sinceramente, no pensé ser trapecista ni en mi niñez ni nunca”, confesó la artista.",
        "fecha_publicacion": "04 de August del 2024 - 08:57",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/04/maria-jose-monje-la-chilena-que-es-parte-del-cirque-du-soleil-es-mucho-trabajo-dedicacion-y-disciplina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de Los Ángeles para dejar el miedo y que llegue la esperanza este domingo 4 de agosto",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "04 de August del 2024 - 04:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/04/horoscopo-de-los-angeles-para-dejar-el-miedo-y-que-llegue-la-esperanza-este-domingo-4-de-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de hoy para el bienestar y el amor propio este domingo 4 de agosto",
        "contenido": "Los astros te guían para afrontar los cambios en el amor y el trabajo",
        "fecha_publicacion": "04 de August del 2024 - 02:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/04/horoscopo-de-hoy-para-el-bienestar-y-el-amor-propio-este-domingo-4-de-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Viral: abeja casi arruina la victoria de arquera coreana en los Juegos Olímpicos",
        "contenido": "El insecto se paró en el dedo de  Sihyeon Lim en el momento cuando ella hacía el tiro al blanco",
        "fecha_publicacion": "03 de August del 2024 - 18:57",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/03/viral-abeja-casi-arruina-la-victoria-de-arquera-coreana-en-los-juegos-olimpicos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Chile tiene mucho talento”: María José Monje, antofagastina que trabaja en Cirque du Soleil, aplaudió el circo nacional",
        "contenido": "“El circo chileno es patrimonio cultural. Eso es algo que en otra parte no sucede”, señaló la artista.",
        "fecha_publicacion": "03 de August del 2024 - 19:21",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/03/chile-tiene-mucho-talento-maria-jose-monje-antofagastina-que-trabaja-en-cirque-du-soleil-aplaudio-el-circo-nacional/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Anda a preocuparte de tus cabros chicos”: Sergio Rojas se fue con todo en contra de Jorge Valdivia tras aparición en Tribunales",
        "contenido": "“En vez de preocuparte de verte bien en Tribunales (...) preocúpate de ser un buen papá”, lanzó el periodista.",
        "fecha_publicacion": "03 de August del 2024 - 16:26",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/03/anda-a-preocuparte-de-tus-cabros-chicos-sergio-rojas-se-fue-con-todo-en-contra-de-jorge-valdivia-tras-aparicion-en-tribunales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Hallan cadáver de hombre adulto en un vehículo abandonado en Hualpén: presenta intervención de terceros",
        "contenido": "Hasta ahora, se desconoce la identidad de la persona, pero desde la Comisaría de la comuna señalan que el cuerpo contaba con heridas de arma blanca.",
        "fecha_publicacion": "03 de August del 2024 - 18:31",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/03/hallan-cadaver-de-hombre-adulto-en-un-vehiculo-abandonado-en-hualpen-presenta-intervencion-de-terceros/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Latife Soto anticipó fecha en la que caería el régimen de Nicolás Maduro: “Le van a quitar todo su poder”",
        "contenido": "“Va a quedar tirado vagando así peor que el Barrabás”, sostuvo la tarotista chilena.",
        "fecha_publicacion": "03 de August del 2024 - 16:43",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/03/latife-soto-anticipo-fecha-en-la-que-caeria-el-regimen-de-nicolas-maduro-le-van-a-quitar-todo-su-poder/"
    }
]