[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Principio de acuerdo para que el Senado despache en enero la reforma de pensiones",
        "contenido": "Ministros y parlamentarios propusieron realizar la votación general y particular del proyecto de una sola vez, para evitar más demoras. El mecanismo aún debe ser autorizado por la Sala.",
        "fecha_publicacion": "07 de August del 2024 - 15:18",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/principio-de-acuerdo-para-que-el-senado-despache-en-enero-la-reforma-de/2024-08-07/144257.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Luis Hermosilla declaró por segundo día a la espera de eventual formalización",
        "contenido": "El abogado Luis Hermosilla llegó este miércoles hasta la Fiscalía Regional Metropolitana Oriente para prestar declaración por segundo día consecutivo, en calidad de imputado, en medio de la expectación por una probable futura formalización de cargos. Las comparecencias de ayer y hoy tuvieron lugar nueve meses después de que se revelara un audio en el que, junto a la también abogada Leonarda Villalobos y el empresario Daniel Sauer, hablaba del pago de coimas a funcionarios del Servicio de Impuestos Internos y la Comisión para el Mercado Financiero, a propósito de procesos sancionatorios contra sus clientes. El diputado Daniel Manouchehri (PS), quien presidió la comisión investigadora del caso audios que concluyó que se estaba en presencia de \"verdaderas redes de corrupción y tráfico de influencias\", opinó que \"es importante que el señor Hermosilla sea formalizado, pero que también él colabore con la investigación para que clarificar quiénes más hacían parte de esta verdadera banda delictual que ha tocado a instituciones relevantes para nuestro país\". \"Creemos que aquí hay antecedentes suficientes justamente para avanzar esta formalización y esperamos que se pueda investigar hasta el total esclarecimiento de los hechos y que los responsables paguen con cárcel\", aseguró. El exfiscal Carlos Gajardo estima que la Fiscalía se decantaría por formalizar a Hermosilla y Villalobos por los delitos de lavado de activos y soborno, y solicitaría la prisión preventiva para ambos. Por su parte, Daniel Sauer ya está en prisión, pero como imputado en el marco del caso relativo a su compañía de factoring Factop, que involucra delitos tributarios, de estafa, de lavado de activos e infracción a la Ley de Mercado de Valores.",
        "fecha_publicacion": "07 de August del 2024 - 14:56",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-declaro-por-segundo-dia-a-la-espera-de-eventual/2024-08-07/143842.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Exdirector del Sernac explica cómo se compensará a víctimas del megacorte",
        "contenido": "Lucas del Villar dijo a Cooperativa que el Procedimiento Voluntario Colectivo (PVC) iniciado por Enel y el propio Servicio ha demostrado ser \"eficaz y muy rápido\". En sus cinco años de existencia ha conseguido montos \"muy significativos para casos de relevancia\", como la interrupción del suministro de agua potable en Osorno en 2019.",
        "fecha_publicacion": "07 de August del 2024 - 14:30",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/exdirector-del-sernac-explica-como-se-compensara-a-victimas-del/2024-08-07/125837.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Boric: Hay empresas que han buscado ahorrarse plata cuando hay gente sin luz",
        "contenido": "El Mandatario subió el tono por los extensos corte de luz y solicitó al ministro de Energía \"revisar la concesión\" de Enel. \"Lo mínimo es que las compensaciones se adelanten\", afirmó, emplazando a los gerentes de las distribuidoras. Hay cientos de colegios sin clases en siete regiones.",
        "fecha_publicacion": "07 de August del 2024 - 13:22",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/boric-hay-empresas-que-han-buscado-ahorrarse-plata-cuando-hay-gente-sin/2024-08-04/092057.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Caracas: A Boric se le cayó la máscara, desnudó su pinochetismo y golpismo",
        "contenido": "El canciller de Maduro, Yvan Gil, reaccionó con indignación luego que el Presidente acusara abiertamente, por primera vez, un fraude electoral en Venezuela. \"Se coloca a la derecha de Milei y del Departamento de Estado de los EEUU\", vociferó el personero.",
        "fecha_publicacion": "07 de August del 2024 - 13:17",
        "enlace": "https://cooperativa.cl/noticias/mundo/venezuela/caracas-a-boric-se-le-cayo-la-mascara-desnudo-su-pinochetismo-y/2024-08-07/130607.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Incidente sexual entre amigos derivó en riña y homicidio",
        "contenido": "Blandiendo un cuchillo, un hombre intentó abusar de otro dentro de un auto. La resistencia del afectado concluyó con el hecho de sangre.",
        "fecha_publicacion": "07 de August del 2024 - 12:59",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/homicidios/incidente-sexual-entre-amigos-derivo-en-rina-y-homicidio/2024-08-07/123125.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Simulacro de terremoto y tsunami movilizó a Iquique",
        "contenido": "Un simulacro de evacuación ante la eventualidad de sufrir un terremoto y tsunami se desarrolló este miércoles en Iquique y Huara, Región de Tarapacá. En la actividad participaron colegios y otras instituciones que abandonaron el borde costero para ponerse a resguardo.",
        "fecha_publicacion": "07 de August del 2024 - 12:57",
        "enlace": "https://cooperativa.cl/noticias/pais/sismos/simulacros/simulacro-de-terremoto-y-tsunami-movilizo-a-iquique/2024-08-07/123750.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Diabetes: Llegó a Chile el Rybelsus, una \"excelente alternativa\" al Ozempic",
        "contenido": "El nutriólogo de RedSalud Javier Zavala detalló en Una Nueva Mañana de Cooperativa el uso y los efectos de Rybelsus, un nuevo medicamento orientado a personas con diabetes tipo 2, que llegó a Chile como una alternativa al Ozempic, cuya popularidad ha causado quiebres de stock. Ambos fármacos comparten el mismo principio activo: la proteína semaglutida, pero Rybelsus es \"incluso más barato\" que Ozempic, y se administra por vía oral en lugar de con inyecciones, indicó el magíster en Nutrición Humana de la Universidad de Chile. Estos y otros beneficios lo convierten en una \"alternativa excelente para seguir tratando a los pacientes que lo requieren\", a juicio del también magíster en Conducta Alimentaria y Obesidad de la Universidad Adolfo Ibáñez.",
        "fecha_publicacion": "07 de August del 2024 - 12:38",
        "enlace": "https://cooperativa.cl/noticias/pais/salud/medicamentos/diabetes-llego-a-chile-el-rybelsus-una-excelente-alternativa-al/2024-08-07/122627.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Timonel DC: Corresponde el término de la concesión de Enel",
        "contenido": "El diputado Alberto Undurraga defendió en El Primer Café el planteamiento que formuló a inicios de esta semana, y adelantó que mañana jueves lo formalizará ante la SEC.",
        "fecha_publicacion": "07 de August del 2024 - 12:33",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/timonel-dc-corresponde-el-termino-de-la-concesion-de-enel/2024-08-07/120519.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Una persona murió en accidente vehicular en Arica",
        "contenido": "Víctima salió proyectada desde el station wagon en el que viajaba.",
        "fecha_publicacion": "07 de August del 2024 - 12:19",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-arica/una-persona-murio-en-accidente-vehicular-en-arica/2024-08-07/121540.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "FRVS: Bajar la candidatura de Navarro sería una persecución política intolerable",
        "contenido": "La timonel Flavia Torrealba defendió en El Primer Café el nombre del exsenador como carta para el GORE Biobío, pese a su bien conocido chavismo. \"Él está postulando a gobernador, no a canciller\", dijo frente a las críticas que han surgido en el resto del oficialismo.",
        "fecha_publicacion": "07 de August del 2024 - 12:10",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/frvs-bajar-la-candidatura-de-navarro-seria-una-persecucion-politica/2024-08-07/113233.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Mujer desaparecida en Chillán fue encontrada muerta en Cobquecura",
        "contenido": "Marcia Díaz había sido vista por última vez en la capital de Ñuble y su búsqueda movilizó a las policías.",
        "fecha_publicacion": "07 de August del 2024 - 11:55",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-nuble/mujer-desaparecida-en-chillan-fue-encontrada-muerta-en-cobquecura/2024-08-07/114846.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Cierre de Huachipato: Grau acusa que empresas \"le fallaron al país\"",
        "contenido": "El ministro de Economía observó una \"incapacidad\" por parte de esa firma y de Molycop para acordar \"un nivel de ventas y un precio\" ante las sobretasas al acero chino. Por ende, las llamó a reconsiderar para impedir esta \"devastadora decisión\", poniendo por delante \"el bienestar del Biobío y el futuro del país\".",
        "fecha_publicacion": "07 de August del 2024 - 11:51",
        "enlace": "https://cooperativa.cl/noticias/economia/sectores-productivos/cierre-de-huachipato-grau-acusa-que-empresas-le-fallaron-al-pais/2024-08-07/113332.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Gabriel Boric: \"Chile no reconoce el triunfo autoproclamado de Maduro\"",
        "contenido": "El Presidente Gabriel Boric explicitó este miércoles su visión personal respecto a lo sucedido con la elección del 28 de julio en Venezuela: \"No tengo dudas de que el régimen de Maduro ha intentado cometer un fraude\". \"Si (el chavismo) hubiese ganado claramente, hubiesen mostrado las famosas actas (de las votaciones) ¿Por qué no lo han hecho?\", señaló desde el Palacio de La Moneda tras \"quedar debiendo\" esta declaración pública, que el día lunes -en medio de la visita oficial de Lula da Silva- había comprometido para ayer martes. Si bien desestimó que sea idóneo reconocer en este momento al candidato opositor Edmundo González como presidente electo de Venezuela -dado que hay que \"aprender de las experiencias pasadas\" y no repetir \"el mismo error\" que se dio con Juan Guaidó- Boric fue enfático en subrayar que \"Chile no reconoce el triunfo autoproclamado de Maduro\". Esto, porque \"no confiamos en la independencia ni en la imparcialidad de las actuales instituciones en Venezuela, por lo que hemos planteado como país que no validaremos resultados que no hayan sido verificados por organismos internacionales independientes del régimen\", enfatizó.",
        "fecha_publicacion": "07 de August del 2024 - 11:38",
        "enlace": "https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/gabriel-boric-chile-no-reconoce-el-triunfo-autoproclamado-de-maduro/2024-08-07/103956.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Dos tripulantes fueron hallados muertos a bordo de lancha en Magallanes",
        "contenido": "La PDI descartó la intervención de terceros y apuntó a una intoxicación con monóxido de carbono.",
        "fecha_publicacion": "07 de August del 2024 - 11:30",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-magallanes/dos-tripulantes-fueron-hallados-muertos-a-bordo-de-lancha-en-magallanes/2024-08-07/113343.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que debes saber a esta hora de la tarde",
        "contenido": "Revisión de concesión de Enel + Huachipato suspende operación + El dólar baja leve",
        "fecha_publicacion": "07 de August del 2024 - 15:00",
        "enlace": "http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ruvb5"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Enel Chile cae más de 3% y se desmarca del repunte bursátil por la amenaza de perder concesión en la RM",
        "contenido": "Enel acumula una baja de 9% sólo en lo que va de esta semana, donde las críticas a su gestión se cruzaron con un mal lunes para las bolsas mundiales.",
        "fecha_publicacion": "07 de August del 2024 - 13:24",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/enel-chile-cae-mas-de-3-y-se-desmarca-del-repunte-bursatil-por-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cortes de luz: Multigremial Nacional presentará demanda colectiva contra Enel y CGE por daños a pymes",
        "contenido": "Esto, ya que el Sernac no cuenta con las facultades para representar a las micro, pequeñas y medianas empresas. Desde la asociación gremial estimaron en al menos 6 mil los emprendedores con pérdidas.",
        "fecha_publicacion": "07 de August del 2024 - 13:23",
        "enlace": "http://www.df.cl/empresas/energia/cortes-de-luz-multigremial-nacional-presentara-demanda-colectiva-contra"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gobierno y oposición acuerdan protocolo de tramitación para la reforma previsional y La Moneda apunta a despacharla del Senado en enero de 2025",
        "contenido": "Se trata de una forma legislativa que permite que se vea, al mismo tiempo, en general y en particular en la comisión de Trabajo durante los próximos meses, para lo cual se pedirá esta tarde autorización a la Sala.",
        "fecha_publicacion": "07 de August del 2024 - 13:17",
        "enlace": "http://www.df.cl/mercados/pensiones/gobierno-y-oposicion-acuerdan-protocolo-de-tramitacion-para-la-reforma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Osciel Velásquez deja la presidencia de Sonapesca tras siete años en el cargo",
        "contenido": "El dirigente crustacero continuará liderando la Asociación de Industriales y Armadores Pesqueros de la Región de Coquimbo (AIP),",
        "fecha_publicacion": "07 de August del 2024 - 13:12",
        "enlace": "http://www.df.cl/empresas/industria/osciel-velasquez-deja-la-presidencia-de-sonapesca-tras-siete-anos-en-el"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La desconocida disputa de Codelco con constructora española por remodelación de su edificio corporativo",
        "contenido": "La empresa ASCH se había adjudicado el contrato en noviembre de 2021, pero la estatal lo terminó anticipadamente casi siete meses después, acusando “graves y reiterados incumplimientos”. Ambas partes piden indemnizaciones.",
        "fecha_publicacion": "07 de August del 2024 - 12:43",
        "enlace": "http://www.df.cl/empresas/construccion/la-desconocida-disputa-de-codelco-con-constructora-espanola-por"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Rodrigo Galilea y reforma de pensiones: \"Puede haber ambiente para generar una tramitación especial para maximizar posibilidades de acuerdos\"",
        "contenido": "\"“Hemos propuesto que, dada la complejidad y la historia de estos proyectos, nos demos de aquí a fin de año para tramitar en el Senado y que discutamos en general y en particular de una sola vez”, precisó el senador y presidente de RN,",
        "fecha_publicacion": "07 de August del 2024 - 12:38",
        "enlace": "http://www.df.cl/mercados/pensiones/rodrigo-galilea-y-reforma-de-pensiones-puede-haber-ambiente-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Bolsa chilena sube con el protagonismo de CAP y de Latam en nueva sesión de alivio para acciones globales",
        "contenido": "Si bien las tasas de mercado vuelven a recuperarse, operadores siguen esperando que la Fed baje en 100 puntos su tipo oficial antes de 2025.",
        "fecha_publicacion": "07 de August del 2024 - 12:32",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynilj7"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar baja levemente al mediodía en una segunda jornada de recuperación de las divisas de Latinoamérica",
        "contenido": "La nueva ola de compras en la región compensaba en el peso chileno el negativo efecto del cobre, que perdía la marca de US$ 4 la libra.",
        "fecha_publicacion": "07 de August del 2024 - 12:07",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ruvb5"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gremio de la banca internacional advierte sobre el deterioro de las finanzas públicas chilenas y cree que se requieren más medidas de ajuste",
        "contenido": "El Instituto de Finanzas Internacionales (IIF, por su sigla en inglés) elaboró un reporte donde analiza la actualización del panorama fiscal de Chile, advirtiendo que el nivel de endeudamiento del Estado se está aproximando a países con un mayor nivel de riesgo que Chile.",
        "fecha_publicacion": "07 de August del 2024 - 12:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/gremio-de-la-banca-internacional-advierte-sobre-el-deterioro-de-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Subtel por la falta de reglamento de la Ley Chao Cables: \"Estamos conscientes de la necesidad de dotar a cada alcaldía de mayores herramientas\"",
        "contenido": "La subsecretaría informó que este reglamento será reingresado esta semana a la Contraloría General de la República.",
        "fecha_publicacion": "07 de August del 2024 - 11:53",
        "enlace": "http://www.df.cl/empresas/subtel-por-la-falta-de-reglamento-de-la-ley-chao-cables-estamos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "\"Isapre Salud Integral\": UC Christus constituye sociedad para eventual creación de aseguradora propia",
        "contenido": "\"Este hecho no implica necesariamente que comenzaremos a operar esta Isapre. Esa decisión se revisará oportunamente\", aclaró la compañía.",
        "fecha_publicacion": "07 de August del 2024 - 11:53",
        "enlace": "http://www.df.cl/empresas/salud/isapre-salud-integral-uc-christus-constituye-sociedad-para-eventual"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acción de CAP sube casi 8% y lidera en la bolsa chilena tras el nuevo anuncio de suspensión de Huachipato",
        "contenido": "El grupo minero-acerero cotizaba en sus niveles más bajos desde inicios de noviembre de 2023 previo a conocerse la noticia de esta mañana.",
        "fecha_publicacion": "07 de August del 2024 - 11:39",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/accion-de-cap-sube-casi-8-y-lidera-en-la-bolsa-chilena-tras-el-nuevo"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Boric entra al debate por minuta: “No me sorprende que las AFP hagan propaganda” frente a reforma de pensiones",
        "contenido": "En otro orden, el mandatario también aseguró que \"no tengo dudas que el régimen de Maduro ha intentado cometer un fraude\".",
        "fecha_publicacion": "07 de August del 2024 - 11:26",
        "enlace": "http://www.df.cl/economia-y-politica/politica/boric-no-me-sorprende-que-las-afp-hagan-propaganda-frente-a-reforma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ministro Grau reacciona ante cierre de siderúrgica y denuncia \"acción irresponsable\" de Huachipato y Molycop",
        "contenido": "\"Este es un problema que se debe principalmente a la incapacidad de Huachipato y de Molycop de ponerse de acuerdo respecto a un nivel de ventas y un precio que era posible de lograr dadas las nuevas condiciones de mercado que generaron la sobretasa definidas por la Comisión Antidistorsiones\", acusó el titular de Economía.",
        "fecha_publicacion": "07 de August del 2024 - 11:11",
        "enlace": "http://www.df.cl/empresas/industria/ministro-grau-reacciona-ante-cierre-de-siderurgica-y-denuncia-accion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ministra de Obras Públicas apunta a modificar la regulación por cortes de luz tras sistema frontal",
        "contenido": "La ministra Jessica López dijo que una vez resuelta la crisis reflexionarán sobre la capacidad sancionatoria del Estado.",
        "fecha_publicacion": "07 de August del 2024 - 11:07",
        "enlace": "http://www.df.cl/economia-y-politica/politica/ministra-de-obras-publicas-apunta-a-modificar-la-regulacion-por-cortes"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que Apple puede perder en el veredicto antimonopolio de Google",
        "contenido": "Miles de millones de dólares en pagos entre el fabricante del iPhone y el gigante de las búsquedas podrían estar en peligro.",
        "fecha_publicacion": "07 de August del 2024 - 11:00",
        "enlace": "http://www.df.cl/internacional/ft/lo-que-apple-puede-perder-en-el-veredicto-antimonopolio-de-google"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Renzo Vercelli, la ruta del nuevo CEO de AFP Capital que tomará las riendas de la firma en medio del debate por cambios a la industria",
        "contenido": "El ejecutivo tiene una ascendente carrera interna en el grupo SURA, donde hace algunos días cumplió 20 años de trayectoria.",
        "fecha_publicacion": "07 de August del 2024 - 10:37",
        "enlace": "http://www.df.cl/mercados/pensiones/renzo-vercelli-la-ruta-del-nuevo-ceo-de-afp-capital-que-tomara-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "AGF de Principal busca inyectar liquidez al sector inmobiliario con fondo que invertirá en departamentos con entrega inmediata",
        "contenido": "El vehículo incorporará una estrategia de prestamos privados a empresas del sector y adquisición de packs de unidades para el arriendo y posterior venta.",
        "fecha_publicacion": "07 de August del 2024 - 10:37",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/agf-de-principal-busca-inyectar-liquidez-al-sector-inmobiliario-con"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Boric instruye revisar la concesión de Enel ante “graves incumplimientos e inoperancia” de la empresa por prolongados cortes",
        "contenido": "El Presidente encabezó reunión de emergencia en La Moneda y anunció que también es partidario de elevar las sanciones para las firmas eléctricas.",
        "fecha_publicacion": "07 de August del 2024 - 10:33",
        "enlace": "http://www.df.cl/economia-y-politica/boric-instruye-revisar-la-concesion-de-enel-ante-graves-incumplimientos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Huachipato suspende operación: \"La aplicación de sobretasas no será suficiente para generar cambios estructurales y asegurar la viabilidad financiera\"",
        "contenido": "El directorio de la firma del grupo CAP tomó la decisión hoy. Se concretará de forma paulatina y el cierre culminará durante el mes de septiembre.",
        "fecha_publicacion": "07 de August del 2024 - 10:15",
        "enlace": "http://www.df.cl/empresas/industria/huachipato-suspende-operacion-la-aplicacion-de-sobretasas-no-sera"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Caras opuestas del mercado laboral: salarios siguen al alza, pero las vacantes laborales por internet a la baja",
        "contenido": "De acuerdo al INE, el dato registró un alza de 2,5% real. Por otro lado, el Índice de Avisos Laborales de Internet del Banco Central registró una caída de 17,9% durante junio.",
        "fecha_publicacion": "07 de August del 2024 - 10:09",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/caras-opuestas-del-mercado-laboral-salarios-siguen-al-alza-pero-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "SEC por cortes de suministros: \"Los dos primeros días hubo un abandono del 50% de las llamadas en Enel”",
        "contenido": "La superintendenta, Marta Cabezas, sostuvo que no es razonable el tiempo que han pasado familias sin suministro eléctrico ni que las personas llamen a la empresa y no les respondan.",
        "fecha_publicacion": "07 de August del 2024 - 10:05",
        "enlace": "http://www.df.cl/empresas/energia/sec-por-cortes-de-suministros-los-dos-primeros-dias-hubo-un-abandono"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Chile más que duplica superávit comercial en julio",
        "contenido": "De acuerdo con las cifras del Banco Central, los envíos al extranjero durante el séptimo mes del año totalizaron US$ 8.344 millones y fueron 16,2% más altos que en el mismo periodo del año anterior.",
        "fecha_publicacion": "07 de August del 2024 - 09:36",
        "enlace": "http://www.df.cl/economia-y-politica/comercio-exterior/chile-mas-que-duplica-superavit-comercial-en-julio"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Chile ya tiene la plata latinoamericana en el medallero olímpico: es el segundo país con mejor desempeño en París 2024",
        "contenido": "Medallas de Francisca Crovetto y Yasmani Acosta representan triunfos históricos dentro del seleccionado nacional.",
        "fecha_publicacion": "07 de August del 2024 - 09:33",
        "enlace": "http://www.df.cl/juegos-olimpicos-2024/chile-ya-tiene-la-plata-latinoamericana-en-el-medallero-olimpico-es-el"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El dinero en los bolsillos de los chilenos completa seis meses al alza y acelera su crecimiento en julio",
        "contenido": "Este miércoles, el Banco Central publicó sus cifras de agregados monetarios para el séptimo mes del año.",
        "fecha_publicacion": "07 de August del 2024 - 09:18",
        "enlace": "http://www.df.cl/economia-y-politica/macro/el-dinero-en-los-bolsillos-de-los-chilenos-completa-seis-meses-al-alza-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Banco Central afirma que fraudes externos en la banca cayeron tras modificaciones a la ley",
        "contenido": "Según el Informe del Sistema de Pago del ente rector, a partir de abril de 2024, se observa una baja en los fraudes, pasando de $ 74 mil millones en marzo, a $ 35 mil y $ 18 mil millones en abril y mayo, respectivamente.",
        "fecha_publicacion": "07 de August del 2024 - 09:00",
        "enlace": "http://www.df.cl/mercados/banca-fintech/banco-central-afirma-que-fraudes-externos-en-la-banca-cayeron-tras"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ciadi da inicio al juicio entre WOM y el Estado de Chile por cobro de boletas del despliegue de 5G",
        "contenido": "Con respecto a la constitución del tribunal, explicó que las partes deben acordar un número impar de árbitros y el método de su nombramiento antes del 16 de septiembre de 2024.",
        "fecha_publicacion": "07 de August del 2024 - 08:50",
        "enlace": "http://www.df.cl/empresas/telecom-tecnologia/ciadi-da-inicio-al-juicio-entre-wom-y-el-estado-chileno-por-cobro-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Histórico: Los vehículos eléctricos e híbridos superan por primera vez el 50% de las ventas de autos en China",
        "contenido": "Cifras preliminares mostraron el hito clave en el mercado automotriz del gigante asiático, incluso cuando el número total de automóviles vendidos cayó.",
        "fecha_publicacion": "07 de August del 2024 - 08:13",
        "enlace": "http://www.df.cl/empresas/industria/historico-los-vehiculos-electricos-e-hibridos-superan-por-primera-vez"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Maersk dice que las empresas están adelantando pedidos ante la amenaza de una guerra comercial entre EEUU y China",
        "contenido": "\"La gente prefiere tener los productos navideños ya en las bodegas\", señaló el CEO del grupo de transporte de contenedores.",
        "fecha_publicacion": "07 de August del 2024 - 07:41",
        "enlace": "http://www.df.cl/internacional/ft/maersk-dice-que-las-empresas-estan-adelantando-pedidos-ante-la-amenaza"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los mercados bursátiles buscan estabilizarse, pero el petróleo no da tregua",
        "contenido": "La gran pregunta que se hacen los analistas es ¿qué motivó la debacle de ayer?",
        "fecha_publicacion": "07 de August del 2024 - 07:30",
        "enlace": "http://www.df.cl/primer-click/los-mercados-bursatiles-buscan-estabilizarse-pero-el-petroleo-no-da-tregua"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Super de Salud explica traspaso de fondos de Masvida y evalúa acciones legales por difusión de injurias",
        "contenido": "Víctor Torres argumentó que se están cumpliendo fallos judiciales y que Femsa pretende buscar mejores condiciones para los fondos que se le podrían pagar a ellos.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/salud/super-de-salud-explica-traspaso-de-fondos-de-masvida-y-evalua-acciones"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ganancias de Elecmetal suben más de 30% en los seis primeros meses del año",
        "contenido": "La empresa reportó que sus ingresos en el período llegaron a $ 637.962 millones.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/ganancias-de-elecmetal-suben-mas-de-30-en-los-seis-primeros-meses-del-ano"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Maratónica audiencia por sobretasas a bolas de acero chino",
        "contenido": "Ante la Comisión Antidistorsiones expusieron, además de productoras asiáticas, la embajada de China en Chile, importadores y sindicatos.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/maratonica-audiencia-por-sobretasas-a-bolas-de-acero-chino"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La justicia en tierra de nadie",
        "contenido": "José Miguel Aldunate Director de Estudios, Observatorio Judicial",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/la-justicia-en-tierra-de-nadie"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El ejemplo de María Corina",
        "contenido": "Juan Ignacio Brito Profesor de la Facultad de Comunicación e investigador del centro Signos de la Universidad de los Andes",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/el-ejemplo-de-maria-corina"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Legislación excesiva",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/editorial/legislacion-excesiva"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Caso Audios: Hermosilla declara ante la Fiscalía como imputado por posible cohecho y lavado de dinero",
        "contenido": "La diligencia se extendió por casi tres horas y continuará durante la mañana de este miércoles.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/banca-fintech/caso-audios-hermosilla-declara-ante-la-fiscalia-como-imputado-por"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "¿Superará los 7.000 puntos? Analistas proyectan una recuperación del IPSA tras fuerte caída de las bolsas",
        "contenido": "Este martes, el principal índice chileno recuperó parte del retroceso de 3,43% que registró el lunes.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/superara-los-7-000-puntos-analistas-proyectan-recuperacion-del-ipsa"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Inteligencia Artificial, una respuesta innovadora al urgente dilema de las pensiones",
        "contenido": "Alfredo Enrione Director Centro Gobierno Corporativo y Sociedad ESE Business School U. Andes Antonio Díaz Araujo Gerente General de Unholster",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/inteligencia-artificial-una-respuesta-innovadora-al-urgente-dilema-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Parte la tramitación del proyecto que crea un registro de beneficiarios finales de empresas",
        "contenido": "La iniciativa es parte del fast track legislativo en materia económica.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/parte-la-tramitacion-del-proyecto-que-crea-un-registro-de-beneficiarios"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "En medio de fuerte caída en ingresos, sale el jefe de la división de Finanzas Públicas de la Dipres",
        "contenido": "En julio, la directora Javiera Martínez acordó el alejamiento del ingeniero David Duarte, quien arribó con el cambio de Gobierno a la estratégica área que está a cargo de la ejecución del Presupuesto, los cálculos de los ingresos de la nación y las empresas estatales, entre otros.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/en-medio-de-fuerte-caida-en-ingresos-sale-el-jefe-de-la-division-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "RedGT creará polos tecnológicos para impulsar la agricultura del desierto y el hidrógeno verde en regiones",
        "contenido": "La corporación cambió de directorio y anunció su plan 2024-2028, el que incluye instalar capacidades tecnológicas en industrias clave en Arica y Magallanes.",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/redgt-creara-polos-tecnologicos-para-impulsar-la-agricultura-del"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Delitos económicos y omisión",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/delitos-economicos-y-omision-0"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acertada decisión de la Corte Suprema en colusión del papel",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/acertada-decision-de-la-corte-suprema-en-colusion-del-papel"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "IA para prevenir cortes de luz",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/ia-para-prevenir-cortes-de-luz"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Minuta",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/minuta"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Incentivos a la innovación: ¿y el plan B?",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/incentivos-a-la-innovacion-y-el-plan-b"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Banco Central alerta que nuevo retiro de fondos de las AFP traería alzas en las tasas de interés y caídas en la bolsa",
        "contenido": "Además, dijo que tendría efectos sobre el tipo de cambio, la inflación y los créditos hipotecarios. Las AFP advirtieron sobre el impacto en la pensión.",
        "fecha_publicacion": "06 de August del 2024 - 21:30",
        "enlace": "http://www.df.cl/mercados/pensiones/banco-central-alerta-que-nuevo-retiro-de-fondos-traeria-alzas-en-las"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boric se reúne con secretaria de RR.EE. de México para abordar el Acuerdo de Asociación Estratégica entre ambos países",
        "contenido": "En la cita también participó el canciller Alberto van Klaveren, y forma parte de la agenda que realiza su par mexicana, Alicia Bárcena, por el continente.",
        "fecha_publicacion": "07 de August del 2024 - 15:16",
        "enlace": "https://www.latercera.com/politica/noticia/boric-se-reune-con-secretaria-de-rree-de-mexico-para-abordar-el-acuerdo-de-asociacion-estrategica-entre-ambos-paises/JCVKNCC55NBZBGH4GOC2ZE2MB4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Puede haber dicho, pero no hizo”: defensa de Hermosilla apunta a que incurrió en “errores” que no constituyen delito",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 15:15",
        "enlace": "https://www.latercera.com/nacional/noticia/puede-haber-dicho-pero-no-hizo-defensa-de-hermosilla-apunta-a-que-incurrio-en-errores-que-no-constituyen-delito/ZXLOPFKOGVBCLOOQNUPNGF45GU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Radiografía de la extrema derecha británica y su rol en la actual ola de violencia antiinmigración",
        "contenido": "Disturbios que han sido calificados como “terrorismo doméstico” han encendido a todo Reino Unido, luego de un triple  asesinato que fue atribuido -falsamente- a un joven musulmán. Solo para esta noche ya se esperan 100 manifestaciones de extrema derecha y 30 contraprotestas.",
        "fecha_publicacion": "07 de August del 2024 - 15:14",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/radiografia-de-la-extrema-derecha-britanica-y-su-rol-en-la-actual-ola-de-violencia-antiinmigracion/MD7IWNEJOJAZBAMBRYQ2LNETZU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "En La Reina, Quinta Normal y Freire: el drama de los más de 100 mil clientes que llevan casi una semana sin luz",
        "contenido": "Desde el jueves pasado distintas comunas a nivel nacional han sufrido el corte de suministro eléctrico en sus hogares, lo que ha desencadenado la pérdida de comida, falta de calefacción e incluso agua caliente para cocinar o ducharse. Las personas, dicen, están desesperadas, lo que ha derivado en manifestaciones en las calles exigiendo respuestas.",
        "fecha_publicacion": "07 de August del 2024 - 15:12",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/en-la-reina-quinta-normal-o-freire-el-drama-de-los-mas-de-100-mil-clientes-que-llevan-casi-una-semana-sin-luz/LAIZSKFXG5B7FGDNI3VC3RTYJA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Capítulo 36 | Cortes de luz: la dura embestida de Boric contra Enel",
        "contenido": "En esta edición del programa de La Tercera revisa las reacciones que generó la decisión del Mandatario de evaluar la concesión de la firma eléctrica a raíz de los prolongados cortes de la luz. Además, la entrevista al exdirector ejecutivo de Empresas Eléctricas AG, Rodrigo Castillo, quien dijo que una medida de esa naturaleza era complicada jurídicamente y también el diálogo con el alcalde de Lampa, Jonathan Opazo, quien relató que en la comuna hay 150 árboles y 200 postes caídos y que \"no aguantan más\".",
        "fecha_publicacion": "07 de August del 2024 - 15:11",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/cortes-de-luz-la-dura-embestida-de-boric-contra-enel/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chile tiene su segundo diploma olímpico: Clemente Seguel hace historia para la Vela en París 2024",
        "contenido": "Finalizó sexto en la regata por las medallas del ILCA 7, transformándose en el mejor laserista chileno en los Juegos Olímpicos.",
        "fecha_publicacion": "07 de August del 2024 - 15:08",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/chile-tiene-su-segundo-diploma-olimpico-clemente-seguel-queda-octavo-en-la-vela-de-paris-2024/7DTB5TK7DRELXDP43UCZKWVF74/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“No es momento de aflojar”: las primeras impresiones de Clemente Seguel tras hacer historia en París 2024",
        "contenido": "El laserista logró el segundo diploma olímpico del país en Francia 2024 y se transformó en el mejor exponente nacional, de su categoría, en unos Juegos Olímpicos.",
        "fecha_publicacion": "07 de August del 2024 - 15:03",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/no-es-momento-de-aflojar-las-primeras-impresiones-de-clemente-seguel-tras-hacer-historia-en-paris-2024/DIK6WEHP4NFETCQE3TFF6MU2WQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por tercera semana se registra mayor circulación de virus respiratorios: el más frecuente es el rinovirus",
        "contenido": "Esta jornada se dio a conocer un nuevo reporte de los virus respiratorios y cuáles son los que tienen mayor circulación.",
        "fecha_publicacion": "07 de August del 2024 - 15:03",
        "enlace": "https://www.latercera.com/nacional/noticia/por-tercera-semana-se-registra-mayor-circulacion-de-virus-respiratorios-el-mas-frecuente-es-el-rinovirus/WSPJW6RPHVHXVL7VGBVMV3NOIY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aldo Duque tras bajar su candidatura: “Yo no pedí nada y nadie me ofreció nada”",
        "contenido": "El abogado desistió de su postulación como alcalde para Santiago y decidió apoyar a la carta de Chile Vamos, Mario Desbordes. Acá sus razones.",
        "fecha_publicacion": "07 de August del 2024 - 15:01",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/aldo-duque-tras-bajar-su-candidatura-yo-no-pedi-nada-y-nadie-me-ofrecio-nada/CQHDJ3CMJZFP7PTL3QGTG2FQDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Azotó a Santiago y la zona central hace 100 años: el fenómeno climático que podría repetirse este año",
        "contenido": "Se trata del primer evento de estas características que cuenta con estadísticas concretas en el país. Luego del debilitamiento de El Niño, se podría presentar nuevamente un siglo después.",
        "fecha_publicacion": "07 de August del 2024 - 14:59",
        "enlace": "https://www.latercera.com/que-pasa/noticia/azoto-a-santiago-y-la-zona-central-hace-100-anos-el-fenomeno-climatico-que-podria-repetirse-este-ano/LM3JDUW2A5GSHBVRG5VWTAUDAE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hasta el rector involucrado: elección del nuevo decano de Derecho desata pugna en la Usach",
        "contenido": "El ambiente está convulso en la Universidad de Santiago, luego de que se conociera la posibilidad de que la máxima autoridad de la institución designara un decano transitorio. La idea generó molestia instantánea entre los académicos, quienes la tildaron de poco democrática. Desde la casa de estudio aclaran que esto todavía es solo una posibilidad.",
        "fecha_publicacion": "07 de August del 2024 - 14:54",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/hasta-el-rector-involucrado-eleccion-del-nuevo-decano-de-derecho-desata-pugna-en-la-usach/JNJLH5XHO5DIVAW5SKVB4G7KL4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La otra agenda de Lula en Chile",
        "contenido": "En su visita de Estado, el presidente de Brasil firmó varios acuerdos científicos con Chile.",
        "fecha_publicacion": "07 de August del 2024 - 14:49",
        "enlace": "https://www.latercera.com/que-pasa/noticia/la-otra-agenda-de-lula-en-chile/7T5EP6QPRNFMTOGWO3OKLOY23A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Hipocresía progresista”: Milei publica dura carta contra Alberto Fernández tras denuncia de violencia de género",
        "contenido": "“Ellos pueden golpear, maltratar, robar y cualquier otra atrocidad pintados de verde”, señaló el mandatario argentino en una misiva publicada en redes sociales.",
        "fecha_publicacion": "07 de August del 2024 - 14:46",
        "enlace": "https://www.latercera.com/mundo/noticia/hipocresia-progresista-milei-publica-dura-carta-contra-alberto-fernandez-tras-denuncia-de-violencia-de-genero/YZQQOOJYXVF4LNS7VWWZ5RH57E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gremios y Aduanas llaman a comprar en el comercio formal para el Día del Niño",
        "contenido": "“Estos productos del mercado informal no cumplen con las certificaciones necesarias, lo que puede poner en riesgo la salud y seguridad de los niños”, dijo el gerente general de la Asociación de Marcas del Retail, Gonzalo Errázuriz.",
        "fecha_publicacion": "07 de August del 2024 - 14:44",
        "enlace": "https://www.latercera.com/pulso/noticia/gremios-y-aduanas-llaman-a-comprar-en-el-comercio-formal-para-el-dia-del-nino/EZ77ICVYAJB4LEML4ZNQPXEBDQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo se gestó la dura arremetida de Boric contra Enel",
        "contenido": "En un nuevo capítulo del programa de La Tercera, la editora de la Redacción Central, Vanessa Azócar, explicó la trastienda que llevó al Mandatario a subir el tono y golpear la mesa de la empresa eléctrica, a seis días de que iniciaran los cortes de luz. El Jefe de Estado encargó al ministro de Energía, Diego Pardow, evaluar la concesión de la firma y apuntó a que los ejecutivos debieran tener \"más empatía\", un \"poco de criterio\" y adelantar las compensaciones.",
        "fecha_publicacion": "07 de August del 2024 - 14:43",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/como-se-gesto-la-dura-arremetida-de-boric-contra-enel/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tras chats con pareja de ministra Vivanco: fiscal Carlos Palma declaró ante el Ministerio Público y negó sobornos",
        "contenido": "El fiscal regional de Aysén declaró la semana pasada ante su par de Los Lagos, Carmen Gloria Wittwer. Fueron más de tres horas en que debió entregar detalles de su conversación con Gonzalo Migueles, pareja de la ministra Ángela Vivanco, descartando que se le hayan hecho ofrecimientos que configuren características de delito. El investigador, hoy investigado, pidió con énfasis no ser indagado por Carabineros, aduciendo para ello que en los últimos años los ha perseguido con especial ahínco y temía represalias o falta de objetividad.",
        "fecha_publicacion": "07 de August del 2024 - 14:42",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/tras-chats-con-pareja-de-ministra-vivanco-fiscal-carlos-palma-declaro-ante-el-ministerio-publico-y-nego-sobornos/7EYQSQUSNVF4BONFVX4GBBRPJY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“No aplaudan tanto, queridos”: Tohá sufre lapsus en la Cámara y atribuye a Piñera “liderazgo” de Boric en torno a Venezuela",
        "contenido": "La titular de Interior tuvo que ser advertida de su error por su par de Segpres, Álvaro Elizalde.",
        "fecha_publicacion": "07 de August del 2024 - 14:38",
        "enlace": "https://www.latercera.com/politica/noticia/no-aplaudan-tanto-queridos-toha-sufre-lapsus-en-la-camara-y-atribuye-a-pinera-liderazgo-de-boric-en-torno-a-venezuela/VNBETNZCPNEJFO56PEH3V6X6QQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por primera vez el Plan Regulador Metropolitano de Santiago prohibirá construir en la Falla San Ramón",
        "contenido": "Esta nueva regulación va a establecer restricciones en torno a la falla, que todavía tiene cerca de 45% a 50% de su superficie sin construir.",
        "fecha_publicacion": "07 de August del 2024 - 14:38",
        "enlace": "https://www.latercera.com/que-pasa/noticia/por-primera-vez-el-plan-regulador-metropolitano-de-santiago-prohibira-construir-en-la-falla-san-ramon/4A5YV7A6EFEZDAOXBZZC6IQALE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El lapsus de la ministra Tohá: confundió a Piñera con Boric",
        "contenido": "Álvaro Elizalde advirtió a la titular del Interior de su error, quien atribuyó al fallecido exmandatario Sebastián Piñera el “liderazgo” del Presidente Gabriel Boric en torno a la situación de Venezuela.",
        "fecha_publicacion": "07 de August del 2024 - 14:37",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/el-lapsus-de-la-ministra-toha-confundio-a-pinera-con-boric/HLBQUG3YZRFYPD5IYUQW52OSCU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobernador del Biobío califica como una mala noticia el cierre de Huachipato y advierte que profundizará la cesantía",
        "contenido": "“Nosotros necesitamos del Gobierno un Plan Marshall de inversión, que nos permita tener puestos de trabajo para esta gente que se va a quedar sin sus ingresos. Necesitamos que se implemente rápidamente”, indicó Rodrigo Díaz.",
        "fecha_publicacion": "07 de August del 2024 - 14:37",
        "enlace": "https://www.latercera.com/pulso/noticia/gobernador-del-biobio-califica-como-una-mala-noticia-el-cierre-de-huachipato-y-advierte-que-profundizara-la-cesantia/PBHZVUMCUNFHXGUGBGMZUOEADU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "UDI se abre a ceder Concepción a cambio de que republicanos se bajen en la Gobernación del Biobío",
        "contenido": "En el gremialismo también aseguran que insistirán con los llamados a encuesta, mientras que en el Partido Republicano enfatizan que no están en negociaciones y que es el turno de la UDI de ceder pensando en la unidad del sector.",
        "fecha_publicacion": "07 de August del 2024 - 14:29",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/udi-se-abre-a-ceder-concepcion-a-cambio-de-que-republicanos-se-baje-en-la-gobernacion-del-biobio/RSKFDKKF2NEQVHT4NT6PSIZ7PY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Salud Integral”: UC Christus constituye sociedad para crear Isapre propia",
        "contenido": "En el programa Desde la Redacción de La Tercera, la periodista de Pulso, Mariana Marusic, relató todos los detalles sobre la decisión de la empresa. Revisa en este video los pormenores.",
        "fecha_publicacion": "07 de August del 2024 - 14:21",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/salud-integral-uc-christus-constituye-sociedad-para-crear-isapre-propia/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Benjamín Vicuña salta a los reality sobre parejas: “El desafío era no juzgar a los participantes y sus múltiples formas de amar”",
        "contenido": "El actor debuta como conductor en el formato con La Isla de las Tentaciones Argentina & Chile, una versión local del exitoso programa nacido en 2001. Se centra en cuatro parejas dispuestas a separarse durante un par de semanas y poner a prueba su lealtad. “Lo más interesante y morboso es que los participantes compiten con sus propias convicciones: hasta dónde pueden sostener la fidelidad, hasta dónde pueden sostener el amor al otro”, indica a Culto.",
        "fecha_publicacion": "07 de August del 2024 - 14:16",
        "enlace": "https://www.latercera.com/culto/2024/08/07/benjamin-vicuna-salta-a-los-reality-sobre-parejas-el-desafio-era-no-juzgar-a-los-participantes-y-sus-multiples-formas-de-amar/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las 150 horas de negociación con Enel y CGE que desataron la ira de Boric",
        "contenido": "El Presidente intervino cinco días después de la crisis y en medio del descontento ciudadano, y lo hizo ante la inquietud que existe por el crecimiento exponencial de protestas ciudadanas, el aumento de episodios de violencia y cómo la derecha podría aprovechar la crisis en un año electoral.",
        "fecha_publicacion": "07 de August del 2024 - 14:16",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/las-150-horas-de-negociacion-con-enel-y-cge-que-desataron-la-ira-de-boric-y-una-amenaza/77OOX2G6XVC6BJLFK3P5IHVTZU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Argentina reconoce finalmente a Edmundo González Urrutia como presidente electo en Venezuela",
        "contenido": "El viernes pasado, la canciller Diana Mondino lo había ungido como ganador, pero luego fue desmentida por el propio Ministerio de Relaciones Exteriores de Argentina.",
        "fecha_publicacion": "07 de August del 2024 - 14:15",
        "enlace": "https://www.latercera.com/mundo/noticia/argentina-reconoce-finalmente-a-edmundo-gonzalez-urrutia-como-presidente-electo-en-venezuela/MOLHCLHUNZCMFALX4XRK3GQFMA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Usó su auto como cargador durante el corte de luz: la curiosa estrategia del exministro Marcelo Mena",
        "contenido": "Miles de familias en Santiago quedaron sin electricidad en pleno invierno. En la adversidad, el exministro de Medioambiente, Marcelo Mena, implementó una ingeniosa técnica para tener luz durante el corte.",
        "fecha_publicacion": "07 de August del 2024 - 14:14",
        "enlace": "https://www.latercera.com/tendencias/noticia/uso-su-auto-como-cargador-durante-el-corte-de-luz-la-curiosa-estrategia-del-exministro-marcelo-mena/DNFGBWOGHZAOTDIKQRZ3FNK6G4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Qué edad es demasiado avanzada para ser médico? Mayores de 70 años serán sometidos a un control",
        "contenido": "El deterioro físico y cognitivo puede dar lugar a una prescripción inadecuada y un comportamiento disruptivo del médico tratante. Por eso, ya hay un país que quiere regular su práctica, salvaguardando a los pacientes, pero también la dignidad del doctor.",
        "fecha_publicacion": "07 de August del 2024 - 14:13",
        "enlace": "https://www.latercera.com/que-pasa/noticia/que-edad-es-demasiado-avanzada-para-ser-medico-mayores-de-70-anos-seran-sometidos-a-un-control/LAGQNNJGC5G77EOIBNLVBM6VLY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hogueras con ropa y árboles caídos: las protestas en La Araucanía y La RM por prolongados cortes de luz",
        "contenido": "Según reportó la SEC, casi 170 mil clientes en el país se mantienen sin suministro eléctrico desde el pasado viernes.",
        "fecha_publicacion": "07 de August del 2024 - 14:12",
        "enlace": "https://www.latercera.com/nacional/noticia/hogueras-con-ropa-y-arboles-caidos-las-protestas-en-la-araucania-y-la-rm-por-prolongados-cortes-de-luz/BHITD5HXAVAFROY66HHMKO2SIU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Reforma previsional: gobierno presenta protocolo que considera despachar el proyecto del Senado en enero de 2025",
        "contenido": "En Chile Vamos se mostraron de acuerdo con el referido protocolo de tramitación, el cual considera que el trabajo en torno a la reforma previsional finalice este año en la Comisión de Trabajo, y que en enero del próximo año sea despachado de la Cámara Alta. Allí también se establecen los lineamientos generales que se deberán incorporar en el proyecto y su discusión.",
        "fecha_publicacion": "07 de August del 2024 - 14:09",
        "enlace": "https://www.latercera.com/pulso/noticia/reforma-previsional-gobierno-presenta-protocolo-de-acuerdo-que-considera-despachar-en-enero-de-2025-el-proyecto-del-senado/E35JOG4CHZC5FPTZEUHPHUSM7Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ley chao cables: Las disculpas del ministro de Transporte a Leitao por responsabilizar a los alcaldes del retiro de cables",
        "contenido": "Los alcaldes manifestaron su molestia por las declaraciones del subsecretario de Telecomunicaciones, Claudio Araya, que endosó a los ediles la culpa por el retiro de cables en desuso de sus comunas.",
        "fecha_publicacion": "07 de August del 2024 - 14:06",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/quiero-pedirle-disculpas-la-intervencion-del-ministro-de-transporte-por-el-impasse-con-los-alcaldes-de-la-rm/TJRBJUALNFGRFL5RCYJAV6AAGY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cortes de luz: MOP coordina con mineras apoyo de generadores y reporta 27 sistemas de agua rural sin energía para operar",
        "contenido": "La cartera ha participado del trabajo para enfrentar la contingencia.",
        "fecha_publicacion": "07 de August del 2024 - 14:03",
        "enlace": "https://www.latercera.com/nacional/noticia/cortes-de-luz-mop-coordina-con-mineras-apoyo-de-generadores-y-reporta-27-sistemas-de-agua-rural-sin-energia-para-operar/WEKI3F3DDNELXH6EMVC64I6HSU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "No se habló de su proceso de nominación a la Suprema: qué le preguntaron los fiscales del caso Hermosilla al ministro Jean Pierre Matus",
        "contenido": "Fue un breve interrogatorio, en calidad de testigo, en la que el Ministerio Público -según trascendió- no abordó ningún supuesto tráfico de influencias durante el proceso en que postuló a la Corte Suprema, como ha sido ligado en la prensa por su relación en el pasado con el abogado Luis Hermosilla, hoy indagado por lavado de activos y cohecho. ¿Qué le preguntaron entonces al magistrado de la sala penal?",
        "fecha_publicacion": "07 de August del 2024 - 14:02",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/no-se-hablo-de-su-proceso-de-nominacion-a-la-suprema-que-le-preguntaron-los-fiscales-del-caso-hermosilla-al-ministro-jean-pierre-matus/IFYXTPJMLBETBCPW6UWOJ7ZEIA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Revisa con el RUT el pago del Subsidio Familiar Automático de agosto",
        "contenido": "El beneficio entrega un monto superior a $20.000 por cada carga familiar y está diseñado para ayudar a determinadas familias sin que deban pasar por una postulación.",
        "fecha_publicacion": "07 de August del 2024 - 14:00",
        "enlace": "https://www.latercera.com/servicios/noticia/revisa-con-el-rut-el-pago-del-subsidio-familiar-automatico-de-agosto/AWVLZ3HICBBEPEIPVJ7N77HZ3U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El llamado que hizo el Banco Central por la fuerte volatilidad que afecta a los mercados",
        "contenido": "El organismo liderado por Rosanna Costa, respondió a Pulso que “el Consejo del Banco Central sigue atento la evolución de los acontecimientos y el análisis de las implicancias de tales escenarios para la economía local será materia del próximo Ipom”.",
        "fecha_publicacion": "07 de August del 2024 - 13:52",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/banco-central-ante-volatilidad-de-mercados-globales-llama-a-no-sobreponderar-movimientos-que-pueden-ser-de-corta-duracion/KDIE4E5PI5G7VCQLGORUDT6354/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Los medallistas tienen su desfile: Francisca Crovetto y Yasmani Acosta se presentan en el Parque de los Campeones",
        "contenido": "El Team Chile anunció que ambas figuras estarán en la zona del Trocadero compartiendo con todos los fanáticos en un evento gratuito para festejar su éxito en los Juegos Olímpicos.",
        "fecha_publicacion": "07 de August del 2024 - 13:51",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/los-medallistas-tendran-su-desfile-francisca-crovetto-y-yasmani-acosta-se-presentaran-en-el-parque-de-los-campeones/5VOD7HBTPJGCTJGOKLSKSV6HUE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ley de Notarios en el barro: ahora Comisión de Constitución del Senado bajo sospecha por borrar inhabilidad a la parentela parlamentaria",
        "contenido": "A pesar de que el Presidente Boric propuso una restricción amplia para varias autoridades, en la tramitación de esta reforma, el ministro Luis Cordero, a solicitud del senador Huenchumilla (DC), dio su consentimiento para que se levantara la prohibición a familiares de legisladores.",
        "fecha_publicacion": "07 de August del 2024 - 13:45",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/ley-de-notarios-en-el-barro-ahora-comision-de-constitucion-del-senado-bajo-sospecha-por-borrar-inhabilidad-a-la-parentela-parlamentaria/W55LVWZACBFDDFQYNF5BTUAYBM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Osciel Velásquez deja la presidencia del gremio de la pesca industrial tras casi ocho años en el cargo",
        "contenido": "Tras la salida de Velásquez, el actual gerente general de Sonapesca, Héctor Bacigalupo Falcón, asumirá el cargo en forma interina.",
        "fecha_publicacion": "07 de August del 2024 - 13:45",
        "enlace": "https://www.latercera.com/pulso/noticia/osciel-velasquez-deja-la-presidencia-del-gremio-de-la-pesca-industrial-tras-casi-ocho-anos-en-el-cargo/ZUBTKBJKS5FKVKQFN5QZAV4AGE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Alcaldesa Ríos condena agresión que sufrió Sichel mientras grababa video en Ñuñoa",
        "contenido": "El exabanderado presidencial fue atacado ayer en la comuna que lidera Ríos, mientras hacía actividades de campaña electoral para las municipales de octubre.",
        "fecha_publicacion": "07 de August del 2024 - 13:42",
        "enlace": "https://www.latercera.com/politica/noticia/alcaldesa-rios-condena-agresion-que-sufrio-sichel-mientras-grababa-video-en-nunoa/NL5O7Y2LSVECTN5JY5ZSUULHYM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CPC Biobío lamenta el cierre de Huachipato y ve con preocupación los efectos de esta decisión",
        "contenido": "“Este cierre, tras más de 70 años de operación en nuestra región, es un duro golpe al ecosistema del acero regional, pero por sobre todo un impacto muy fuerte por la pérdida de puestos de trabajo estables\", dijo el gremio en una declaración pública.",
        "fecha_publicacion": "07 de August del 2024 - 13:37",
        "enlace": "https://www.latercera.com/pulso/noticia/cpc-biobio-lamenta-el-cierre-de-huachipato-y-ve-con-preocupacion-los-efectos-de-esta-decision/OP6M6VH3EBAYLA5ZLLMTYB4N5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Lo escondí en un motel”: así se fraguó el plan de escape a Chile de Yasmani Acosta",
        "contenido": "Andrés Ayub relata cómo ayudó a su amigo a establecerse en el país tras desertar de la delegación cubana en 2015 por razones deportivas. Todo ese sacrificio hoy se ve recompensado con una medalla de plata en los Juegos Olímpicos de París. Una historia con tintes cinematográficos.",
        "fecha_publicacion": "07 de August del 2024 - 13:30",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/lo-escondi-en-un-motel-asi-se-fraguo-el-plan-de-escape-a-chile-de-yasmani-acosta/2ZZDSAMGE5GXBHXTHCCS5HQFFM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Cristóbal Osorio: La hora de Bachelet, la hora de la izquierda",
        "contenido": "Convertirse en líder del progresismo no es solo una oportunidad, sino que también un tránsito obligado, pues la ex Presidenta está en el momento y el lugar preciso, lo quiera o no, para articular esta discusión, de la cual depende el futuro de las izquierdas chilena y latinoamericana.",
        "fecha_publicacion": "07 de August del 2024 - 13:30",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-cristobal-osorio-la-hora-de-bachelet-la-hora-de-la-izquierda/EKQAUCMUX5DABFPOZUTQORNMJ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "PDI indaga hallazgo de cuerpos sin vida de mujeres en Quintero y Cobquecura",
        "contenido": "En el caso de la región de Valparaíso, preliminarmente, no habría intervención de terceros. En el hecho ocurrido en la región de Ñuble, fue encontrada una mujer de 64 años, a quien se le había perdido el rastro el sábado.",
        "fecha_publicacion": "07 de August del 2024 - 13:29",
        "enlace": "https://www.latercera.com/nacional/noticia/pdi-indaga-hallazgo-de-cuerpos-sin-vida-de-mujeres-en-quintero-y-cobquecura/6OCMLDUSXVEUJBWGDERWFIXFL4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Canciller venezolano responde cuestionamiento de Boric en que acusó “fraude” electoral: “Se coloca a la derecha de Milei”",
        "contenido": "\"Se le cayó definitivamente la máscara, queda al desnudo su gobierno pinochetista y golpista”, acusó el encargado de las relaciones internacionales del régimen de Nicolás Maduro.",
        "fecha_publicacion": "07 de August del 2024 - 13:27",
        "enlace": "https://www.latercera.com/politica/noticia/canciller-venezolano-responde-cuestionamiento-de-boric-por-posible-fraude-electoral-se-coloca-a-la-derecha-de-milei/AE4OCIH6KFEKDGDJ7MLMTKNVYA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo hacer el mejor sándwich prensado de queso y jamón de tu vida",
        "contenido": "Parece no tener ciencia: poner una lámina de queso y otra de jamón entre dos rebanadas de pan. Pero esta popular preparación, a la que no le damos mucha importancia, puede adquirir un nivel supremo si sigues estos simples pasos.",
        "fecha_publicacion": "07 de August del 2024 - 13:27",
        "enlace": "https://www.latercera.com/paula-cocina/noticia/como-hacer-el-mejor-sandwich-prensado-de-queso-y-jamon-de-tu-vida/UOAVAGL54FHGHDJGKJRLOE56QU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "GOPE realiza procedimiento en el entorno de la Fiscalía Oriente durante declaración de Luis Hermosilla",
        "contenido": "La policía uniformada acudió al lugar tras un llamado y adoptó el procedimiento preventivo, revisando el perímetro.",
        "fecha_publicacion": "07 de August del 2024 - 13:23",
        "enlace": "https://www.latercera.com/nacional/noticia/gope-realiza-procedimiento-en-el-entorno-de-la-fiscalia-oriente-durante-declaracion-de-luis-hermosilla/YOGLLPDATJFO3NYLZRETPI7D6U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Manuel Suárez: el codescubridor del primer dinosaurio chileno ahora postula al Premio Nacional",
        "contenido": "Fue protagonista del descubrimiento paleontológico más importante de las últimas décadas, el Chilesaurus, pero el hallazgo del primer dinosaurio chileno no ha sido el único en la extensa trayectoria de este investigador y académico de la Universidad Andrés Bello. Ha dedicado gran parte de su vida a explorar la región de Aysén para determinar cómo era la vida hace 150 millones de años atrás y crear conocimiento. Su trabajo hoy le vale ser una de las cartas para el próximo Premio Nacional de Historia Natural.",
        "fecha_publicacion": "07 de August del 2024 - 13:22",
        "enlace": "https://www.latercera.com/lt-board/noticia/el-guardian-de-los-tesoros-jurasicos-que-esconde-la-patagonia/URE5XM4EYRA7REKA4VNDLYOUL4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Suscríbete al newsletter de BOARD, nuevo canal multiplataforma de La Tercera y UNAB",
        "contenido": "Cada jueves, enviamos a tu correo lo mejor de nuestros contenidos semanales: reportajes, columnas de opinión y videos sobre los temas indispensables para quienes ocupan posiciones de liderazgo, con las ideas indispensables que están definiendo el presente y construyendo el futuro.",
        "fecha_publicacion": "07 de August del 2024 - 13:15",
        "enlace": "https://www.latercera.com/lt-board/noticia/suscribete-al-newsletter-de-board-nuevo-canal-multiplataforma-de-la-tercera-y-unab/RVGFFB526BGDJK7NV2TL4O2WTI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Colegio de Profesores se moviliza contra el agobio y agresiones a docentes: mañana se reunirán con ministro Cataldo",
        "contenido": "El gremio se movilizó esta jornada por las principales ciudades del país. En la Región Metropolitana la movilización comenzó a las 10 de la mañana en Plaza Italia, finalizando en Los Héroes pasado el mediodía.",
        "fecha_publicacion": "07 de August del 2024 - 13:11",
        "enlace": "https://www.latercera.com/nacional/noticia/colegio-de-profesores-se-moviliza-contra-el-agobio-y-agresiones-a-docentes-manana-se-reuniran-con-ministro-cataldo/IBFXBKEI7BGHZBOQTS6MPRW3Q4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aseguran que expresidente argentino habría intentado suicidarse",
        "contenido": "Según medios trasandinos, Alberto Fernández habría intentado quitarse la vida debido a la denuncia por violencia de género interpuesta por su exesposa, la ex primera dama Fabiola Yáñez.",
        "fecha_publicacion": "07 de August del 2024 - 13:09",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/aseguran-que-expresidente-argentino-habria-intentado-suicidarse/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Calistenia: cómo antigua práctica militar griega se convirtió en uno de los deportes favoritos en el país",
        "contenido": "De la antigua Grecia a parques comunitarios en distintas localidades del país: las razones de la popularidad de esta creciente práctica deportiva.",
        "fecha_publicacion": "07 de August del 2024 - 13:06",
        "enlace": "https://www.latercera.com/que-pasa/noticia/calistenia-como-antigua-practica-militar-griega-se-convirtio-en-uno-de-los-deportes-favoritos-en-el-pais/WQPDHMJPONBJ5M4XXUSVLAEOJE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Rusia acusa a las tropas de Ucrania de cruzar a su territorio para realizar un “ataque masivo”",
        "contenido": "El mandatario Vladimir Putin calificó sus operaciones militares como “una provocación a gran escala” y aseguró que han utilizado “diferentes tipos de armas”.",
        "fecha_publicacion": "07 de August del 2024 - 13:06",
        "enlace": "https://www.latercera.com/tendencias/noticia/rusia-acusa-a-las-tropas-de-ucrania-de-cruzar-a-su-territorio-para-realizar-un-ataque-masivo/ILBN4USE3NBEPBE3PHH5RZZPMI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CLC pierde arbitraje contra médico que presentó la primera querella por apropiación indebida de honorarios",
        "contenido": "El juez árbitro Pedro García Morales, del Centro de Arbitraje y Mediación (CAM) de la Cámara de Comercio de Santiago (CCS), resolvió el 4 de julio rechazar la demanda que la compañía interpuso el 25 de mayo de 2022 contra el traumatólogo Joaquín Lara Giménez.",
        "fecha_publicacion": "07 de August del 2024 - 13:05",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/clc-pierde-arbitraje-contra-exmedico-que-presento-la-primera-querella-por-apropiacion-indebida-de-honorarios/F2HRSGTRN5BDLM4IXWGN6Z7J6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Undurraga (Evópoli) emplaza al Ejecutivo para que multas de ENEL sean para disminuir deudas de clientes tras alza de tarifas de luz",
        "contenido": "“No puede ser posible que más del 80% de todos los ciudadanos de todos los hogares dependamos sólo de tres empresas. Tenemos que generar competencia. La competencia es un beneficio para la ciudadanía y hace incluso que puedan bajar las tarifas”, acotó el diputado.",
        "fecha_publicacion": "07 de August del 2024 - 13:05",
        "enlace": "https://www.latercera.com/politica/noticia/undurraga-evopoli-emplaza-al-ejecutivo-para-que-multas-de-enel-sean-para-disminuir-deudas-de-clientes-tras-alza-de-tarifas-de-luz/6OFAUYIJIJABHEUMHMNPLJDBB4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temblor hoy, miércoles 7 de agosto en Chile: consulta epicentro y magnitud",
        "contenido": "Revisa los recientes movimientos sísmicos registrados por el Centro Sismológico Nacional de la Universidad de Chile. Además, conoce las recomendaciones de Senapred sobre qué hacer en caso de un terremoto.",
        "fecha_publicacion": "07 de August del 2024 - 12:58",
        "enlace": "https://www.latercera.com/servicios/noticia/temblor-hoy-miercoles-7-de-agosto-en-chile-consulta-epicentro-y-magnitud/AEWNTICSWFDXTGHDE7F56GE2RM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La sorpresiva reflexión de leyenda de la WWE sobre la lucha entre Yasmani Acosta y Mijaín López en París 2024",
        "contenido": "Kurt Angle, estrella de la lucha libre y medallista olímpico en Atlanta 1996, estuvo pendiente de la definición entre el cubano y el chileno en la final de la lucha grecorromana. También elogió al Gigante de Herradura por conseguir su quinta presea de oro en unos Juegos.",
        "fecha_publicacion": "07 de August del 2024 - 12:57",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-sorpresiva-reflexion-de-leyenda-de-la-wwe-sobre-la-lucha-entre-yasmani-acosta-y-mijain-lopez-en-paris-2024/CBRA672LH5FPZKZEIB7F7DDR44/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministro Grau lamenta decisión de Huachipato de cerrar indefinidamente y acusa de irresponsable a la empresa",
        "contenido": "“Creemos que esta es una decisión muy devastadora para la Región del Biobío, a la cual le consta al país que como gobierno hemos hecho un gran esfuerzo para poder revertirla”, declaró el ministro de Economía, Nicolás Grau.",
        "fecha_publicacion": "07 de August del 2024 - 12:55",
        "enlace": "https://www.latercera.com/pulso/noticia/ministro-grau-lamenta-decision-de-huachipato-de-cerrar-indefinidamente-y-acusa-de-irresponsable-a-la-empresa/PKIN6L5FBNEGTO665YFFIH6ECY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Enusc 2023: 52,5% de los hogares encuestados que fueron víctimas de delitos violentos, sus habitantes no lo denunciaron",
        "contenido": "La última Encuesta Nacional Urbana de Seguridad Ciudadana (Enusc), reveló los principales índices de victimización e inseguridad recogidos durante el año pasado en el país. Además, detalló cómo perciben la seguridad los encuestados de 136 comunas urbanas, las cuales, incluso declaran, haber modificado sus rutinas por miedo a ser víctimas de un delito.",
        "fecha_publicacion": "07 de August del 2024 - 12:55",
        "enlace": "https://www.latercera.com/nacional/noticia/enusc-2023-525-de-los-hogares-encuestados-que-fueron-victimas-de-delitos-violentos-sus-habitantes-no-lo-denunciaron/GAGKGW3M6JCQ5FGGL7NO5RYMOQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las intrincadas razones por las que igual cierra Huachipato, pese a que le dieron todo lo que pidió",
        "contenido": "En Molycop, su principal cliente, estaban igual de sorprendidos que en el gobierno esta mañana con el anuncio, pero esa empresa es una de las razones que esgrimió el ministro de Economía para este cierre. La otra es que las empresas chinas acusadas de dumping acumularon suficiente inventario sin aplicar sobretasas como para abastecer al mercado chileno todo este año.",
        "fecha_publicacion": "07 de August del 2024 - 12:53",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/las-intrincadas-razones-por-las-que-igual-cierra-huachipato-pese-a-que-le-dieron-todo-lo-que-pidio/KZS5MBJE3NA4LOQF4KT4MKLEF4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Alcalde de Lampa apunta que cifra de clientes sin energía en la comuna podría ser más alta que la declarada por Enel",
        "contenido": "El alcalde de Lampa, Jonathan Opazo, criticó que la lenta reposición se debe a la “poca preparación de Enel, porque ya sabían de un sistema frontal que había ocurrido en mayo\".",
        "fecha_publicacion": "07 de August del 2024 - 12:53",
        "enlace": "https://www.latercera.com/nacional/noticia/alcalde-de-lampa-apunta-que-cifra-de-clientes-sin-energia-en-la-comuna-podria-ser-mas-alta-que-la-declarada-por-enel/F3WAPFPL4VFUJKLPWDYLMR5L6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mafalda tendrá serie en Netflix dirigida por ganador del Oscar: cuáles son los otros proyectos sobre la historieta",
        "contenido": "El anuncio de la serie se da en el marco de los 60 años de creación del querido personaje de Quino. Esta será dirigida por Juan José Campaella, ganador del Oscar por la película El Secreto de sus Ojos. Aún se desconoce la fecha de estreno. En tanto, Culto repasa otras producciones sobre Mafalda.",
        "fecha_publicacion": "07 de August del 2024 - 12:42",
        "enlace": "https://www.latercera.com/culto/2024/08/07/mafalda-tendra-serie-en-netflix-dirigida-por-ganador-del-oscar-cuales-son-los-otros-proyectos-sobre-la-historieta/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estos son los 5 felinos que están más cerca de extinguirse: uno de ellos está en el país",
        "contenido": "Esta especie habita en las montañas del país, y hace poco se registró su presencia en Yerba Loca, en plena Región Metropolitana. Hoy está muy cerca de desaparecer.",
        "fecha_publicacion": "07 de August del 2024 - 12:42",
        "enlace": "https://www.latercera.com/que-pasa/noticia/estos-son-los-5-felinos-que-estan-mas-cerca-de-extinguirse-uno-de-ellos-esta-en-el-pais/LWTHGMJHNRBFHCCQJLNK3FLHRM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aseguran que Alberto Fernández habría intentado suicidarse tras acusaciones de violencia de género",
        "contenido": "Dos fuentes cercanas al expresidente argentino dijeron al periodista Roberto Navarro que Fernández habría manifestado su intención de suicidarse, debido a la denuncia por violencia de género hecha por la ex primera dama Fabiola Yáñez.",
        "fecha_publicacion": "07 de August del 2024 - 12:39",
        "enlace": "https://www.latercera.com/mundo/noticia/entorno-de-alberto-fernandez-confirmo-que-exmandatario-habria-intentado-suicidarse/FQKE6VX2XFF5FJ4LFOCVAYM6IE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sueldos en Chile: por qué nos está costando tanto llegar a fin de mes",
        "contenido": "Lo que antes era comentado casi con sorna -pagar la compras del supermercado con tarjeta de crédito y en cuotas- hoy es una obligación para miles de familias cuyo sueldo no califica para tener subsidios, pero tampoco para cubrir todos los gastos. A esto se suman las recientes alzas de la luz y el gas, y el progresivo aumento de los alimentos y servicios. ¿Está siendo Chile un país demasiado caro para vivir? Sin duda, dicen los especialistas. Pero también hay un importante problema de consumismo que ha llevado a muchos a un endeudamiento crónico y, sobre todo, peligroso.",
        "fecha_publicacion": "07 de August del 2024 - 12:36",
        "enlace": "https://www.latercera.com/lt-board/noticia/sueldos-en-chile-por-que-nos-esta-costando-tanto-llegar-a-fin-de-mes/ROTE3DG2ENCPPGOKNWT23PSQSY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Oro de Francisca Crovetto: ¿Esfuerzo personal? ¿Respaldo del Estado? ¿Punto de inflexión en el deporte chileno? Opina con nosotros",
        "contenido": "En La Tercera creemos que todas las opiniones deben expresarse con respeto. Por eso nos guardamos el derecho a moderar y excluir comentarios que incluyan groserías, insultos, injurias y calumnias.",
        "fecha_publicacion": "07 de August del 2024 - 12:31",
        "enlace": "https://www.latercera.com/interactivo/noticia/medalla-de-oro-de-francisca-crovetto-esfuerzo-personal-y-de-su-equipo-respaldo-del-estado-punto-de-inflexion-para-el-futuro-del-deporte-chileno-opina-con-nosotros/FN5MKNCYT5HJJO6CHDCQFKJVCQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Repunte de bolsas en el mundo continúa y acción de CAP se dispara tras anuncio de cierre de Huachipato",
        "contenido": "La confianza se había mostrado algo inestable al principio de la sesión en Asia, pero el vicegobernador del Banco de Japón, Shinichi Uchida, afirmó en un discurso ante empresarios que el banco central no subirá los tipos de interés cuando los mercados financieros estén inestables, lo que impulsó el apetito de riesgo.",
        "fecha_publicacion": "07 de August del 2024 - 12:27",
        "enlace": "https://www.latercera.com/pulso/noticia/las-bolsas-asiaticas-suben-y-el-yen-retrocede-tras-la-rebaja-de-tasas-del-banco-de-japon/5C7T6SZYHZB77JN4FCUECXZGOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Subtel confirma que reglamento de ley Chao Cables será reingresado esta semana a la Contraloría",
        "contenido": "Desde la entidad afirmaron estar “conscientes” de la necesidad de dar mayores herramientas para realizar la regulación del tendido y desinstalación de líneas aéreas.",
        "fecha_publicacion": "07 de August del 2024 - 12:22",
        "enlace": "https://www.latercera.com/nacional/noticia/subtel-confirma-que-reglamento-de-ley-chao-cables-sera-reingresado-esta-semana-a-la-contraloria/3SKPMCQVRVGGBNRDGVUXIWSPUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Descubre las Obras en Cartelera en el Teatro del GAM este Agosto",
        "contenido": "El Centro Cultural Gabriela Mistral (GAM) presenta una variada y emocionante cartelera de teatro para agosto 2024. Este mes, el GAM ofrece cuatro producciones que abordan temas profundos y contemporáneos, explorando desde la tecnología y la muerte hasta la percepción humana, la experiencia migratoria, y la memoria cultural.",
        "fecha_publicacion": "07 de August del 2024 - 12:18",
        "enlace": "https://www.latercera.com/club-la-tercera/noticia/descubre-las-obras-en-cartelera-en-el-teatro-del-gam-este-agosto/YBU6MRM4GBG2BNBQEJ7G4FXWDI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ex director de la Asociación de Empresas Eléctricas advierte que revisar la concesión con Enel tiene “enormes dificultades”",
        "contenido": "“¿Qué vas a hacer con esos activos?, ¿Los va a administrar la SEC?, ¿Los va a administrar el Estado?. La verdad es que en la práctica yo veo muy difícil, que algo así pudiera prosperar”, dijo Rodrigo Castillo, ex director de la Asociación de Empresas Eléctricas.",
        "fecha_publicacion": "07 de August del 2024 - 12:15",
        "enlace": "https://www.latercera.com/pulso/noticia/ex-director-de-la-asociacion-de-empresas-electricas-advierte-que-revisar-la-concesion-con-enel-tiene-enormes-dificultades/HP52XOFB2NEBBAMPOVXPPSMNHE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Isapre Salud Integral: la sociedad que creó UC Christus para entrar al negocio",
        "contenido": "La nueva sociedad nació con un capital de $ 310 millones y tendrá un directorio de cuatro integrantes. Así, la red de salud da un nuevo paso en este proyecto que empezaron a idear el año pasado, en medio de la crisis que la industria de isapres. La empresa apuntó que la creación de la firma \"no implica necesariamente que comenzaremos a operar esta Isapre\". Y añadió: \"Esa decisión se revisará oportunamente\".",
        "fecha_publicacion": "07 de August del 2024 - 12:14",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/isapre-salud-integral-la-sociedad-que-creo-uc-christus-para-entrar-al-negocio/NTU7RTXFMJFJXCJTMSJK4TCDME/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“No aguantamos más”: el llamado del alcalde de Lampa por la falta de energía y más de 350 postes y árboles caídos",
        "contenido": "En el programa Desde la Redacción de La Tercera, el jefe comunal, Jonathan Opazo, relató la situación en su comuna tras los fuertes vientos del jueves pasado, asegurando que hay personas electro y oxígeno dependientes y que los generadores que han llegado no están funcionando. \"Hay compromisos que Enel menciona pero no lo vemos tangiblemente\", explicó, agregando que hay \"angustia\" por la situación.",
        "fecha_publicacion": "07 de August del 2024 - 12:13",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/no-aguantamos-mas-el-llamado-del-alcalde-de-lampa-por-la-falta-de-energia-y-mas-de-350-postes-y-arboles-caidos/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cinco documentales y películas imperdibles sobre Medioambiente",
        "contenido": "Hoy te recomendamos cinco producciones audiovisuales chilenas e internacionales que han generado profundo interés en materia de preservación e investigación del medioambiente.",
        "fecha_publicacion": "07 de August del 2024 - 12:09",
        "enlace": "https://www.latercera.com/pulso/noticia/cinco-documentales-y-peliculas-imperdibles-sobre-medioambiente/UUZRAVBNXFF5LJN5A5IGUA2GSE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Rodrigo Castillo, exdirector de Empresas Eléctricas AG: “Desde el punto de vista jurídico revisar una concesión eléctrica tiene enormes dificultades”",
        "contenido": "En el programa Desde la Redacción de La Tercera y entrevistado por Consuelo Saavedra, el abogado, que se desempeñó durante 15 años a cargo de dicha asociación gremial, dijo entender el “punto político” del Presidente Gabriel Boric -quien hoy puso en duda la concesión a Enel- pero que en la práctica, a su juicio, no sería viable, debido a problemas estructurales. En medio de las críticas a la empresa, señaló que “ningún ejecutivo ha actuado de mala fe”.",
        "fecha_publicacion": "07 de August del 2024 - 12:09",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/rodrigo-castillo-exdirector-de-empresas-electricas-ag-desde-el-punto-de-vista-juridico-revisar-una-concesion-electrica-tiene-enormes-dificultades/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El positivo balance de la temporada frutícola y el nuevo convenio que se viene con China",
        "contenido": "Frutas de Chile señala que ha habido un importante alza de los retornos. \"En lo que es volumen, vamos con un crecimiento de 6% en relación al año pasado. Esto significa prácticamente 2 millones 400 mil toneladas de fruta exportadas al mundo\", dijo su presidente Iván Marambio a Pulso. Por su parte, los retornos ascendieron a US$5.132 millones en el primer semestre, lo que corresponde a US$700 millones más que en la primera parte de 2023.",
        "fecha_publicacion": "07 de August del 2024 - 12:09",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/el-positivo-balance-de-la-temporada-fruticola-y-el-nuevo-convenio-que-se-viene-con-china/AE3UXLGNENAQ3EV3A7KXPOLZHQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "VenApp: Amnistía cuestiona aplicación que Maduro usa para recibir denuncias contra opositores",
        "contenido": "La herramienta fue creada para reportar problemas de servicios básicos. La disidencia venezolana respondió en redes sociales llamando a la gente a que reportara la app, que ya fue sacada de las tiendas de iPhone y Android.",
        "fecha_publicacion": "07 de August del 2024 - 12:07",
        "enlace": "https://www.latercera.com/mundo/noticia/venapp-amnistia-cuestiona-aplicacion-que-maduro-usa-para-recibir-denuncias-contra-opositores/FHRLZUMC3JBWZP75ZTGKSTS54A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo inscribirse en el Registro Nacional de Hinchas para ir al estadio",
        "contenido": "Ya está habilitada la plataforma requerida para que los asistentes a algunos partidos de fútbol puedan facilitar su ingreso al recinto deportivo.",
        "fecha_publicacion": "07 de August del 2024 - 12:00",
        "enlace": "https://www.latercera.com/servicios/noticia/como-inscribirse-en-el-registro-nacional-de-hinchas-para-ir-al-estadio/H32HZWYIFNDJTMCKGQI3VMC4FU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Exdiputado Gustavo Hasbún se querella por estafa en contra de exsocios en negocio de carnicerías",
        "contenido": "Gustavo Hasbún (UDI), representado por el exparlamentario (PC) Hugo Gutiérrez, presentó esta semana una querella por los presuntos delitos de estafa, administración desleal, falsificación y uso malicioso de instrumento privado en contra de José Joaquín Jarpa Lagos y José Joaquín Jarpa Armijo. El ahora consultor de empresas asegura en la acción judicial que su sociedad, ISS SpA, fue utilizada por los querellados como testaferro ante la banca, lo que ha resultado en una deuda de $680 millones.",
        "fecha_publicacion": "07 de August del 2024 - 11:58",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/exdiputado-gustavo-hasbun-se-querella-por-estafa-en-contra-de-exsocios-en-negocio-de-carnicerias/MPVYL3WDDRBXTHR7CHCFTNVBBE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "En la ciudad del amor: atleta le pide matrimonio a su pareja tras batir récord europeo en París 2024",
        "contenido": "La francesa Alice Finot consiguió establecer la mejor marca del Viejo Continente en los 3.000 metros con obstáculos. Celebró el hecho con su pareja, a quien le pidió matrimonio.",
        "fecha_publicacion": "07 de August del 2024 - 11:56",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-la-ciudad-del-amor-atleta-le-pide-matrimonio-a-su-pareja-tras-batir-record-europeo-en-paris-2024/4YWYJE2W2FF4XJMZEKGDVWLSQY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La columna de Michèle Labbé: “Aunque la mona se vista de seda”",
        "contenido": "\"Discutamos con argumentos, aunque nos duela la crítica\".",
        "fecha_publicacion": "07 de August del 2024 - 11:55",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/la-columna-de-michele-labbe-aunque-la-mona-se-vista-de-seda/2DP3FGOJTFAWPMZVOX42GCHZJ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Diputados PPD-Independientes ofician a la SEC para caducar los contratos de CGE y ENEL por demora en reposición de energía",
        "contenido": "El diputado Raúl Soto (PPD) propuso llamar a una “licitación internacional que permita que las mejores empresas del mundo (…) sean las que aseguren un mejor servicio hacia el futuro”.",
        "fecha_publicacion": "07 de August del 2024 - 11:53",
        "enlace": "https://www.latercera.com/politica/noticia/diputados-ppd-independientes-ofician-a-la-sec-para-caducar-los-contratos-de-cge-y-enel-por-demora-en-reposicion-de-energia/L7EDF2QACZHORLLI6P3FG4AWYM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Esto no parece una recesión. He aquí cómo podría producirse",
        "contenido": "Una recesión no es un interruptor de encendido y apagado. Es un proceso, y todavía hay tiempo para que la Fed corte el circuito de ese proceso.",
        "fecha_publicacion": "07 de August del 2024 - 11:50",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/esto-no-parece-una-recesion-he-aqui-como-podria-producirse/DTZWYFLUNNHNZEZVEK7733KNNE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Secretaria del PC evita aclarar postura sobre Maduro y cuestiona presión a Boric para reconocer triunfo de González en Venezuela",
        "contenido": "Bárbara Figueroa, además, afirmó que el Partido Comunista respeta \"que quien lleva las relaciones internacionales en el gobierno y la vocería principal es el Presidente de la República y nuestra Cancillería\".",
        "fecha_publicacion": "07 de August del 2024 - 11:43",
        "enlace": "https://www.latercera.com/politica/noticia/secretaria-del-pc-evita-aclarar-postura-sobre-maduro-y-cuestiona-presion-a-boric-para-reconocer-triunfo-de-gonzalez-en-venezuela/SBVOQJR4EZDAZKK7FQD6RHUZQI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boric sube el tono por prolongado corte de luz e instruye al ministro Pardow revisar concesión de la empresa Enel",
        "contenido": "El Mandatario acusó que las empresas de electricidad \"no han estado a la altura\" de la situación.",
        "fecha_publicacion": "07 de August del 2024 - 11:40",
        "enlace": "https://www.latercera.com/politica/noticia/boric-sube-el-tono-por-prolongado-corte-de-luz-y-pide-a-ministro-pardow-revisar-la-concesion-de-la-empresa-enel/DHDCJCUKEJEB3N34DLNS3KWUZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Curso Online de Storytelling: Comunica con Historias",
        "contenido": "Transforma tu manera de comunicar y conecta con tu audiencia a través del arte del storytelling. Inscríbete en esta 11ª versión y aprende de los expertos, junto a la Universidad del Desarrollo.",
        "fecha_publicacion": "07 de August del 2024 - 11:40",
        "enlace": "https://www.latercera.com/club-la-tercera/noticia/curso-online-de-storytelling-comunica-con-historias/7GCTXTEBLBHYVJELY2M6TIOPVQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La profesora que creó una fórmula para que los estudiantes no reprueben Cálculo en la universidad",
        "contenido": "El innovador plan ideado por la profesora de la Facultad de Ciencias de la U. de Chile, Leslie Jiménez, fue presentado en el 15º Congreso Internacional de Educación Matemática en Sídney, Australia.",
        "fecha_publicacion": "07 de August del 2024 - 11:36",
        "enlace": "https://www.latercera.com/que-pasa/noticia/la-profesora-que-creo-una-formula-para-que-los-estudiantes-no-reprueben-calculo-en-la-universidad/5BOR2N233JFILLPA6J5RHSHJ5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Crónica de la mujer que subió semidesnuda a una carroza fúnebre en Nueva Imperial y se volvió viral",
        "contenido": "Carabineros confirmó que el arma que aparece en el registro es de fogueo.",
        "fecha_publicacion": "07 de August del 2024 - 11:36",
        "enlace": "https://www.latercera.com/tendencias/noticia/cronica-de-la-mujer-que-subio-semidesnuda-a-una-carroza-funebre-en-nueva-imperial-y-se-volvio-viral/SCBE6VRTLVAA5HXL4NCG4Y3HRM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "SEC por respuesta de Enel al corte de luz: “Los dos primeros días hubo un abandono del 50% de las llamadas”",
        "contenido": "La Superintendenta de Electricidad y Combustible (SEC) sostuvo esta jornada que “no es razonable que aún sigamos con esta cantidad de clientes que están afectados”.",
        "fecha_publicacion": "07 de August del 2024 - 11:31",
        "enlace": "https://www.latercera.com/nacional/noticia/sec-por-respuesta-de-enel-al-corte-de-luz-los-dos-primeros-dias-hubo-un-abandono-del-50-de-las-llamadas/EK54NC7EB5FV5PZCI4HFVZ6Z7E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El cierre de la Teletón nuevamente será en la Quinta Vergara",
        "contenido": "Por segunda vez consecutiva, luego de los buenos resultados de 2023, se prefirió el tradicional reducto del Festival de Viña del Mar por sobre el histórico Estadio Nacional.",
        "fecha_publicacion": "07 de August del 2024 - 11:28",
        "enlace": "https://www.latercera.com/culto/2024/08/07/el-cierre-de-la-teleton-nuevamente-sera-en-la-quinta-vergara/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cuidadora de lactante fallecido en guardería clandestina en Estación Central queda en calidad de imputada",
        "contenido": "La mujer realizaba labores de cuidado de forma clandestina para una decena de niños. Entre ellos se encontraba el menor de ocho meses.",
        "fecha_publicacion": "07 de August del 2024 - 11:27",
        "enlace": "https://www.latercera.com/nacional/noticia/cuidadora-de-lactante-fallecido-en-guarderia-clandestina-en-estacion-central-quedo-apercibida/CIPE2FBRNRFIJNHK4X7G6BZECI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La sobretasa no fue suficiente: Huachipato anuncia cierre indefinido de operaciones",
        "contenido": "La suspensión de las operaciones se hará de forma paulatina, y finalizaría en septiembre próximo, según detalló el directorio de la empresa.",
        "fecha_publicacion": "07 de August del 2024 - 11:27",
        "enlace": "https://www.latercera.com/pulso/noticia/la-sobretasa-no-fue-suficiente-huachipato-anuncia-cierre/6IUKNLZNEZGIDHLYVUBRFZS2II/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Los problemas de Mejor Niñez no son nuevos, se arrastran desde hace un siglo”",
        "contenido": "Javiera Errázuriz, doctora en Historia y académica del Departamento de Humanidades de la Facultad de Educación y Ciencias Sociales de la UNAB, se pregunta si Mejor Niñez -el nuevo sistema de acogida estatal para la protección de niños y niñas en riesgo social- realmente es diferente respecto del antiguo SENAME. Históricamente, dice, ningún gobierno, ni de derecha ni de izquierda, ha logrado desarrollar un sistema que proteja a la infancia cuando es vulnerada en sus derechos: “Tristemente, se repiten los mismos problemas”.",
        "fecha_publicacion": "07 de August del 2024 - 11:23",
        "enlace": "https://www.latercera.com/lt-board/noticia/los-problemas-de-mejor-ninez-no-son-nuevos-se-arrastran-desde-hace-un-siglo/SSCQX7FN6NGU5H5KNS6MZFIYPU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Comisiones de Seguridad y Relaciones Exteriores del Senado sesionarán unidas para analizar posible ola migratoria venezolana",
        "contenido": "La iniciativa, propuesta por el senador Iván Flores, pretende monitorear el control de las fronteras y el comportamiento de las instituciones.",
        "fecha_publicacion": "07 de August del 2024 - 11:17",
        "enlace": "https://www.latercera.com/politica/noticia/comisiones-de-seguridad-y-relaciones-exteriores-del-senado-sesionaran-unidas-para-analizar-posible-ola-migratoria-venezolana/35FWBINRWJBAZGNXHOENQUABUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presidente de Siderúrgica Huachipato anuncia cierre indefinido de operaciones a pesar de las sobretasas",
        "contenido": "Mediante un comunicado, Julio Bertrand indicó que la empresa no pudo traspasar las sobretasas a sus productos, lo que hace imposible continuar con las operaciones, anunciando un cierre indefinido de la Siderúrgica de Huachipato. Además, planteó buscar mecanismos más ágiles para detectar distorsiones del mercado internacional.",
        "fecha_publicacion": "07 de August del 2024 - 11:06",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/presidente-de-siderurgica-huachipato-anuncia-cierre-indefinido-de-operaciones-a-pesar-de-las-sobretasas/W2H4Y7A4RBCVRHZM5HHKYOZ2DI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tensión en el oficialismo por Venezuela: Boric resta importancia a dichos de Carmona (PC) contra ministros",
        "contenido": "\"Lo que digan presidentes de partido, desde mi punto de vista, respecto a este tema, no es relevante. La política exterior la defino yo\", recalcó el Jefe de Estado.",
        "fecha_publicacion": "07 de August del 2024 - 11:05",
        "enlace": "https://www.latercera.com/politica/noticia/tension-en-el-oficialismo-por-venezuela-boric-resta-importancia-a-dichos-de-carmona-pc-contra-ministros/YSEQSYJVERGKBEH7ZG4CJIHQAI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sam Watson establece un nuevo récord mundial en la escalada de velocidad en París 2024",
        "contenido": "El estadounidense consiguió la marca en la disputa de las series de clasificación a los cuartos de final de la especialidad.",
        "fecha_publicacion": "07 de August del 2024 - 11:02",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/sam-watson-establece-un-nuevo-record-mundial-en-la-escalada-de-velocidad-en-paris-2024/RNLCYESNZREEVJEK7SJYVLPKRY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ejecutivo arremete contra las AFP por minuta que se opone a reforma de pensiones en el Congreso",
        "contenido": "El Presidente Gabriel Boric remarcó que \"las AFP durante mucho tiempo han utilizado parte de los recursos que ganan con las cotizaciones de los chilenos y chilenas en hacer propaganda por su causa\".",
        "fecha_publicacion": "07 de August del 2024 - 11:00",
        "enlace": "https://www.latercera.com/politica/noticia/ejecutivo-arremete-contra-las-afp-por-minuta-que-circula-en-el-congreso-que-se-opone-a-reforma-de-pensiones/4RBT6KQ7LZBALDJHCCZAXBBUDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Un jugador de la selección de hockey australiana es detenido por comprar cocaína en París",
        "contenido": "Según revelaron algunos medios, el implicado sería Thomas Craig, quien fue capturado junto al vendedor mientras se realizaba la transacción. El oceánico enfrentará a una audiencia sumaria este miércoles.",
        "fecha_publicacion": "07 de August del 2024 - 10:49",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/un-jugador-de-la-seleccion-de-hockey-australiana-es-detenido-por-comprar-cocaina-en-paris/TYWYMFJNLJCAFMHKKZIUL4K2II/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boric refuerza que Chile no reconoce “triunfo autoproclamado” de Maduro y apunta a falta de independencia de instituciones venezolanas",
        "contenido": "El Mandatario se refirió a la situación en el país vecino tras las elecciones del pasado 28 de julio. \"No tengo dudas de que el régimen de Maduro ha intentado cometer un fraude”, dijo.",
        "fecha_publicacion": "07 de August del 2024 - 10:48",
        "enlace": "https://www.latercera.com/politica/noticia/boric-refuerza-que-chile-no-reconoce-triunfo-autoproclamado-de-maduro-y-apunta-a-falta-de-independencia-de-instituciones-venezolanas/URMMSR4WQVAIXGWZZ2HXL3HUPI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Videopodcast Mirada al aumento de la violencia en Chile",
        "contenido": "Ante el aumento de la delincuencia y el nivel de los crímenes, los chilenos indican que este es el tema al que el gobierno debería dar la primera prioridad. ¿Qué hay detrás del aumento de la violencia y qué caminos es posible seguir para intentar combatirla? En el siguiente episodio del videopodcast La Jornada, Juan Ignacio Rodríguez, filósofo y director de la Escuela de Humanidades de la Universidad San Sebastián, entrega su visión de este apremiante problema.",
        "fecha_publicacion": "07 de August del 2024 - 10:47",
        "enlace": "https://www.latercera.com/laboratoriodecontenidos/formando-para-crear/videopodcast-mirada-antropologica-al-aumento-de-la-violencia-en-chile/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Banco Central espera una baja en el número de fraudes en el uso de medios de pago tras cambios en la ley",
        "contenido": "El Banco Central resaltó que las pérdidas por fraude externo reportadas a la CMF han disminuido tras los cambios a la ley de fraude.",
        "fecha_publicacion": "07 de August del 2024 - 10:46",
        "enlace": "https://www.latercera.com/pulso/noticia/banco-central-espera-una-baja-en-el-numero-de-fraudes-en-el-uso-de-medios-de-pago-tras-cambios-en-la-ley/YUI2JWPCFNDYVO6YPIPQQ2DLZ4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estudiante de economía y pretendida por Neymar: quién es la nadadora paraguaya que brilla fuera de la piscina",
        "contenido": "Luana Alonso tiene 20 años, vive en Estados Unidos, donde estudia economía en la Universidad Metodista de Texas. Con escaso éxito en la competencia, la nadadora hizo un verdadero tour por París y pasó de 600 a 815 mil seguidores, tras revelar un mensaje del astro brasileño.",
        "fecha_publicacion": "07 de August del 2024 - 10:46",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/estudiante-de-economia-y-pretendida-por-neymar-quien-es-la-nadadora-paraguaya-que-brilla-fuera-de-la-piscina/R3YCZ2EL75HVBCOTLLKXVHOYVA/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Kaminski le responde con todo a Willy Sabor tras feas acusaciones:  “Tiene una rabia conmigo desde que le gané ...”",
        "contenido": "Willy Sabor afirmó que le quitó auspiciadores desde la radio donde trabajaba.",
        "fecha_publicacion": "07 de August del 2024 - 15:07",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/kaminski-le-responde-con-todo-a-willy-sabor-tras-feas-acusaciones-tiene-una-rabia-conmigo-desde-que-le-gane/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Carla Ballero confesó antiguo amorío con Cristián Sánchez: “Fue hace muchos años”",
        "contenido": "La actriz no tuvo inconvenientes en revelar algunos detalles sobre el fugaz romance. “Lo pasé súper bien, conocí a sus hermanos”, reveló.",
        "fecha_publicacion": "07 de August del 2024 - 13:34",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/carla-ballero-confeso-antiguo-amorio-con-cristian-sanchez-fue-hace-muchos-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tiktoker chilena arrendó Airbnb en el Cajón del Maipo y descubrió que fue un centro de tortura de la DINA: “Sigo impactada”",
        "contenido": "La joven llegó hasta el lugar junto a su pareja para celebrar su aniversario de pololeo, sin embargo se llevó una sorpresa poco grata.",
        "fecha_publicacion": "07 de August del 2024 - 14:53",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/tiktoker-chilena-arrendo-airbnb-en-el-cajon-del-maipo-y-descubrio-que-fue-un-centro-de-tortura-de-la-dina-sigo-impactada/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Ya está mayor, tiene más aprehensiones”: Yuyuniz Navas cuenta la reacción que tuvo su madre, Eli de Caso, tras enterarse que entraría a “Gran Hermano”",
        "contenido": "La actriz se convirtió en la tercera eliminada del reality de CHV, esto tras votación del público.",
        "fecha_publicacion": "07 de August del 2024 - 14:41",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/ya-esta-mayor-tiene-mas-aprehensiones-yuyuniz-navas-cuenta-la-reaccion-que-tuvo-su-madre-eli-de-caso-tras-enterarse-que-entraria-a-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Michelle Adam adelantó que este miércoles se vivirá la tarde más fría de la semana mientras miles de personas siguen sin luz ni calefacción",
        "contenido": "La meteoróloga además indicó que las bajas temperaturas serán la característica del mes de agosto.",
        "fecha_publicacion": "07 de August del 2024 - 14:35",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/michelle-adam-adelanto-que-este-miercoles-se-vivira-la-tarde-mas-fria-de-la-semana-mientras-miles-de-personas-siguen-sin-luz-ni-calefaccion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Hay que construir un acuario”: Candidato a alcalde de Papudo tiene una llamativa propuesta para fomentar la economía y la cultura",
        "contenido": "“Chile tiene un mar precioso, y no tenemos un acuario digno para que los niños, las niñas y todos podamos diferenciar las especies marinas que tenemos\".",
        "fecha_publicacion": "07 de August del 2024 - 14:26",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/hay-que-construir-un-acuario-candidato-a-alcalde-de-papudo-tiene-una-llamativa-propuesta-para-fomentar-la-economia-y-la-cultura/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Alcalde Carter tildó a Enel de “mentirosos” tras demora en reposición de suministro eléctrico: “Ningún plazo se cumplió”",
        "contenido": "“Decían que habían tantas personas sin luz pero eran muchas más”, sostuvo el jefe comunal.",
        "fecha_publicacion": "07 de August del 2024 - 11:10",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/alcalde-carter-tildo-a-enel-de-mentirosos-tras-demora-en-reposicion-de-suministro-electrico-ningun-plazo-se-cumplio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No voy a dejar”: el tajante desmentido de nadadora e influencer paraguaya expulsada de la Villa Olímpica por irse a turistear tras ser eliminada de los JJ.OO.",
        "contenido": "Luana Alonso fue protagonista de la mayor polémica de la delegación guaraní que compite en París 2024, y desde Estados Unidos respondió a sus críticos.",
        "fecha_publicacion": "07 de August del 2024 - 13:57",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/no-voy-a-dejar-el-tajante-desmentido-de-nadadora-e-influencer-paraguaya-expulsada-de-la-villa-olimpica-por-irse-a-turistear-tras-ser-eliminada-de-los-jjoo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Por qué tener una Visa es algo casi imprescindible en París 2024?",
        "contenido": "Visa ha sido patrocinador de los Juegos Olímpicos y Paralímpicos por más de 40 años. Ser patrocinador y socio oficial global de los Juegos Olímpicos y Para",
        "fecha_publicacion": "06 de August del 2024 - 05:22",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/por-que-tener-una-visa-se-ha-convertido-en-algo-casi-imprescindible-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sentencia Sebastián Eyzaguirre: deberá usar tobillera electrónica tras ser condenado por maltrato habitual a su expareja",
        "contenido": "El comunicador fue condenado 300 días de presidio y estará bajo supervisión de Gendarmería por un año.",
        "fecha_publicacion": "07 de August del 2024 - 13:19",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/sentencia-sebastian-eyzaguirre-debera-usar-tobillera-electronica-tras-ser-condenado-por-maltrato-habitual-a-su-expareja/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fran García-Huidobro reveló que no tolera a Sebastián Ramírez: “A ese hombre no lo metería a un reality”",
        "contenido": "Además, la “Dama de hierro” salió a defender a Diana Bolocco de las críticas por su animación en “Gran Hermano”.",
        "fecha_publicacion": "07 de August del 2024 - 13:01",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/fran-garcia-huidobro-revelo-que-no-tolera-a-sebastian-ramirez-a-ese-hombre-no-lo-meteria-a-un-reality/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Chile no reconoce el triunfo autoproclamado de Maduro”: Presidente Boric es categórico en postura del gobierno ante elecciones en Venezuela",
        "contenido": "El Mandatario además reiteró que “no validaremos resultados que no hayan sido verificados por organismos internacionales independientes del régimen”.",
        "fecha_publicacion": "07 de August del 2024 - 12:59",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/chile-no-reconoce-el-triunfo-autoproclamado-de-maduro-presidente-boric-es-categorico-en-postura-del-gobierno-ante-elecciones-en-venezuela/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es súper lindo pero pésimo actor”: Mega recibe críticas por intérprete de Pelluco en remake de Amores de Mercado",
        "contenido": "Tras anunciar el reemplazante de Álvaro Rudolphy los cibernautas hicieron sus reclamos en la red X.",
        "fecha_publicacion": "07 de August del 2024 - 12:48",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/es-super-lindo-pero-pesimo-actor-mega-recibe-criticas-por-interprete-de-pelluco-en-remake-de-amores-de-mercado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Allí creció y despegó”: Alexis Sánchez define su regreso a Udinese con promesa de Champions League y contrato que lo alejaría de un retiro en Chile",
        "contenido": "Tal como Claudio Bravo, el tocopillano buscaría en el club italiano cerrar su carrera fuera del país con un vínculo que bien podría llegar a 3 temporadas.",
        "fecha_publicacion": "07 de August del 2024 - 12:39",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/alli-crecio-y-despego-alexis-sanchez-define-su-regreso-a-udinese-con-promesa-de-champions-league-y-contrato-que-lo-alejaria-de-un-retiro-en-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Es el lugar donde me proyecto, soy feliz”: Florencia Araneda contó la firme sobre su regreso a Chile e hizo un recorrido por su nuevo hogar",
        "contenido": "La influencer de 20 años compartió imágenes de su nueva casa en nuestro país.",
        "fecha_publicacion": "07 de August del 2024 - 12:30",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/es-el-lugar-donde-me-proyecto-soy-feliz-florencia-araneda-conto-la-firme-sobre-su-regreso-a-chile-e-hizo-un-recorrido-por-su-nuevo-hogar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Hombre asesinó a amigo de 60 años dentro de un furgón en Pudahuel: acusa que lo amenazó con cuchillo y lo abusó sexualmente",
        "contenido": "Carabineros encontró el cuerpo dentro del furgón y a su amigo al lado del vehículo.",
        "fecha_publicacion": "07 de August del 2024 - 12:28",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/hombre-asesino-a-amigo-de-60-anos-dentro-de-un-furgon-en-pudahuel-acusa-que-lo-amenazo-con-cuchillo-y-lo-abuso-sexualmente/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¡Ahora me arrepiento de haber defendido a la vieja!”: Daniela Aránguiz entregó su versión sobre el conflicto con Pamela Díaz",
        "contenido": "“En ese momento, yo me puse a defender algo que quizás no debería haber defendido”, reflexionó la panelista de “Sígueme”.",
        "fecha_publicacion": "07 de August del 2024 - 12:02",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/ahora-me-arrepiento-de-haber-defendido-a-la-vieja-daniela-aranguiz-entrego-su-version-sobre-el-conflicto-con-pamela-diaz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Quiénes serán las protagonistas? Remake de “Amores de Mercado” ya tiene a las actrices que se disputarán el corazón del “Pelluco” de Pedro Campos",
        "contenido": "La teleserie que originalmente se emitió en TVN, fue vendida a Mega, estación que ya está trabajando en la nueva versión.",
        "fecha_publicacion": "07 de August del 2024 - 12:11",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/quienes-seran-las-protagonistas-remake-de-amores-de-mercado-ya-tiene-a-las-actrices-que-se-disputaran-el-corazon-del-pelluco-de-pedro-campos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No le tengo miedo”: Michael Roldán aclaró su vínculo con Daniela Aránguiz tras duro cuestionamiento de seguidor",
        "contenido": "Le justifican todos sus dichos y actos”, aseguró el cibernauta.",
        "fecha_publicacion": "07 de August del 2024 - 12:08",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/no-le-tengo-miedo-michael-roldan-aclaro-su-vinculo-con-daniela-aranguiz-tras-duro-cuestionamiento-de-seguidor/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Clemente Seguel hace historia en la Vela al ganar nuevo diploma olímpico para el Team Chile en París 2024 tras ser octavo en regata final",
        "contenido": "Cerró una de las actuaciones más exitosas para el velerismo nacional luego que en los JJ.OO. de Berlín 1936 Erich Wichmann-Harbeck quedara cuarto.",
        "fecha_publicacion": "07 de August del 2024 - 11:40",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/clemente-seguel-hace-historia-en-la-vela-al-ganar-nuevo-diploma-olimpico-para-el-team-chile-en-paris-2024-tras-ser-octavo-en-regata-final/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Corte de luz: Leonardo Farkas visitó a familia en Pudahuel tras prometer millonaria ayuda a niño electrodependiente",
        "contenido": "El empresario decidió ir a ver en persona al menor, quien se ha visto afectado por el corte del suministro eléctrico.",
        "fecha_publicacion": "07 de August del 2024 - 11:20",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/corte-de-luz-leonardo-farkas-visito-a-familia-en-pudahuel-tras-prometer-millonaria-ayuda-a-nino-electrodependiente/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Un giro argumental en el caso de “la escort fúnebre”: la funeraria salió a aclarar el escándalo",
        "contenido": "Se hizo viral un registro de una mujer que se lanzó a una carroza fúnebre para golpear el parabrisas.",
        "fecha_publicacion": "07 de August del 2024 - 10:53",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/un-giro-argumental-en-el-caso-de-la-escort-funebre-la-funeraria-salio-a-aclarar-el-escandalo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Presidente Boric confirma que está evaluando revocar la concesión de Enel tras prolongados cortes de energía por sistema frontal",
        "contenido": "El Mandatario se refirió durante la mañana de este miércoles a la crisis que se vive en algunas comunas tras casi una semana sin suministro eléctrico.",
        "fecha_publicacion": "07 de August del 2024 - 10:37",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/presidente-boric-confirma-que-esta-evaluando-revocar-la-concesion-de-enel-tras-prolongados-cortes-de-energia-por-sistema-frontal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Las soluciones de expertos ante la caída masiva de árboles por temporal:  “Las podas de mala calidad son más comunes en sectores de bajo nivel socioeconómico”",
        "contenido": "Tras la caída de cientos de árboles por el reciente temporal en el país, surge la necesidad de considerar un enfoque preventivo para evitar daños a las com",
        "fecha_publicacion": "07 de August del 2024 - 10:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/las-soluciones-de-expertos-ante-la-caida-masiva-de-arboles-por-temporal-las-podas-de-mala-calidad-son-mas-comunes-en-sectores-de-bajo-nivel-socioeconomico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pamela Díaz aclara supuesto romance con Marcelo Salas y envía mensaje a Carla Ballero: “Si vuelve a comentar algo así...”",
        "contenido": "“Cuando sale del reality se encuentran y comienzan a salir”, dijo la exMorandé con Compañía sobre La Fiera y el Matador.",
        "fecha_publicacion": "07 de August del 2024 - 10:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/pamela-diaz-aclara-supuesto-romance-con-marcelo-salas-y-envia-mensaje-a-carla-ballero-si-vuelve-a-comentar-algo-asi/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me creerían si les digo”: Kel Calderón reveló que dio un importante paso en su relación con Renzo Tissinetti",
        "contenido": "La influencer comentó que es primera vez que vive esta experiencia con una pareja.",
        "fecha_publicacion": "07 de August del 2024 - 10:38",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/me-creerian-si-les-digo-kel-calderon-revelo-que-dio-un-importante-paso-en-su-relacion-con-renzo-tissinetti/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "PGU en tu barrio: la campaña que busca orientar a beneficiarios de la Pensión Garantizada Universal se traslada a Tiltil y Melipilla",
        "contenido": "La oficina móvil del Instituto de Previsión Social también estará desde hoy en la comuna de La Granja entregando información para postular al beneficio.",
        "fecha_publicacion": "07 de August del 2024 - 10:26",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/pgu-en-tu-barrio-la-campana-que-busca-orientar-a-beneficiarios-de-la-pension-garantizada-universal-se-traslada-a-tiltil-y-melipilla/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gala Caldirola cumplió osado desafío y corrió en toples por la casona de “Ganar o Servir”: Pangal se tapó los ojos",
        "contenido": "La española causó diversas reacciones entre sus compañeros con su atrevido reto.",
        "fecha_publicacion": "07 de August del 2024 - 10:19",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/gala-caldirola-cumplio-osado-desafio-y-corrio-en-toples-por-la-casona-de-ganar-o-servir-pangal-se-tapo-los-ojos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La lucha del campeón olímpico que se propuso destronar a Bolt tras vencer el asma, la depresión y la dislexia",
        "contenido": "Noah Lyles conquistó en oro en la velocidad de París y está en la senda del histórico Usaín Bolt.",
        "fecha_publicacion": "07 de August del 2024 - 10:00",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/la-lucha-del-campeon-olimpico-que-tras-vencer-el-asma-la-depresion-y-la-dislexia-se-propuso-destronar-a-bolt/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Director del Sernac contra CGE y Enel: asegura que es “buen negocio brindar un mal servicio”",
        "contenido": "“Hay modelos de negocio orientados a infringir los derechos de los consumidores”, precisó Andrés Herrera.",
        "fecha_publicacion": "07 de August del 2024 - 09:50",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/director-del-sernac-contra-cge-y-enel-asegura-que-es-buen-negocio-brindar-un-mal-servicio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No quiero destruir a los que todavía te aman”: Daniela Aránguiz responde a Jorge Valdivia tras sus polémicos dichos y lanza potente advertencia",
        "contenido": "De acuerdo a las palabaras de la panelista de farándula, su exesposo habla de ella solamente para “provocarla”.",
        "fecha_publicacion": "07 de August del 2024 - 09:21",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/no-quiero-destruir-a-los-que-todavia-te-aman-daniela-aranguiz-responde-a-jorge-valdivia-tras-sus-polemicos-dichos-y-lanza-potente-advertencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "En libertad quedó cuidadora de bebé de ocho meses que murió en guardería ilegal en Estación Central: cuidaba a otros nueve niños",
        "contenido": "La mujer lo dejó durmiendo boca abajo la siesta, pasó aproximadamente una hora y media, encontrando al lactante sin vida.",
        "fecha_publicacion": "07 de August del 2024 - 09:03",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/en-libertad-quedo-cuidadora-de-bebe-de-ocho-meses-que-murio-en-guarderia-ilegal-en-estacion-central-cuidaba-a-otros-nueve-ninos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Por segunda vez: Teletón confirma cierre de campaña 2024 en el anfiteatro de la Quinta Vergara",
        "contenido": "La cruzada solidaria se realizará los días 8 y 9 de noviembre. El año 2023 se logró reunir más de 44 mil millones de pesos.",
        "fecha_publicacion": "07 de August del 2024 - 08:45",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/por-segunda-vez-teleton-confirma-cierre-de-campana-2024-en-el-anfiteatro-de-la-quinta-vergara/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Cristalito, como si le hubiese sacado la madre en pantalla”: Guarello arremete contra Jean Philippe Cretton tras recordar controversial entrevista",
        "contenido": "El periodista deportivo criticó las palabras de su colega, asegurando que le sorprendió que aún se acordara de “esa tontería”.",
        "fecha_publicacion": "07 de August del 2024 - 08:25",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/cristalito-como-si-le-hubiese-sacado-la-madre-en-pantalla-guarello-arremete-contra-jean-philippe-cretton-tras-recordar-controversial-entrevista/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Los auspiciadores me contaban”: Willy Sabor realiza acusaciones contra Kaminski en “Hay que decirlo”",
        "contenido": "El panelista del nuevo programa de Canal 13 realizó sus descargos contra la actual pareja de Camila Andrade.",
        "fecha_publicacion": "07 de August del 2024 - 07:59",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/los-auspiciadores-me-contaban-willy-sabor-realiza-acusaciones-contra-kaminski-en-hay-que-decirlo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "AFP reconoce minuta y Marcel la critica: “Es muy extrema”",
        "contenido": "Reforma Previsonal. El documento con críticas a la propuesta del Gobierno sería un “insumo interno” de las aseguradoras.",
        "fecha_publicacion": "07 de August del 2024 - 08:12",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/afp-reconoce-minuta-y-marcel-la-critica-es-muy-extrema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Yasmani Acosta, el máximo exponente de la lucha migrante por situar la bandera chilena en lo alto del deporte",
        "contenido": "Venido desde Cuba, es el primer medallista criollo nacido fuera de nuestro país.",
        "fecha_publicacion": "07 de August del 2024 - 08:00",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/yasmani-acosta-el-maximo-exponente-de-la-lucha-migrante-por-situar-la-bandera-chilena-en-lo-alto-del-deporte/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Crisis de Venezuela: Boric y Lula no hacen declaración conjunta",
        "contenido": "Presidente brasileño se fue de Chile sin que se entregara un texto en común sobre la reelección de Maduro.",
        "fecha_publicacion": "07 de August del 2024 - 07:50",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/crisis-de-venezuela-boric-y-lula-no-hacen-declaracion-conjunta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Lágrimas de cocodrilo” y “falsos”: Angélica Sepúlveda criticó con todo la eliminación falsa de Michelle Carvalho en “Gran Hermano”",
        "contenido": "La chica reality se lanzó en contra de los participantes que lloraron la partida de la brasileña.",
        "fecha_publicacion": "07 de August del 2024 - 07:32",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/lagrimas-de-cocodrilo-y-falsos-angelica-sepulveda-critico-con-todo-la-eliminacion-falsa-de-michelle-carvalho-en-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de Los Ángeles para contagiarte de energías positivas este miércoles 7 de agosto",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "07 de August del 2024 - 04:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/07/horoscopo-de-los-angeles-para-contagiarte-de-energias-positivas-este-miercoles-7-de-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de hoy para buscar herramientas y avanzar este miércoles 7 de agosto",
        "contenido": "Los astros te guían para afrontar los cambios en el amor y el trabajo",
        "fecha_publicacion": "07 de August del 2024 - 02:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/08/07/horoscopo-de-hoy-para-buscar-herramientas-y-avanzar-este-miercoles-7-de-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Mineduc informa suspensión clases en algunas comunas de cuatro regiones del país",
        "contenido": "La medida también incluye a 235 establecimientos educacionales entre la región de Coquimbo y Los Ríos.",
        "fecha_publicacion": "07 de August del 2024 - 00:13",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/mineduc-informa-suspension-clases-en-algunas-comunas-de-cuatro-regiones-del-pais/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Aún no se puede aplicar: Diputado Jorge Guzmán emplaza a autoridades por falta de reglamento en “Ley Chao Cables”",
        "contenido": "A pesar de llevar años de existencia, la normativa no se ha podido implementar por una problemática.",
        "fecha_publicacion": "07 de August del 2024 - 00:02",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/aun-no-se-puede-aplicar-diputado-jorge-guzman-emplaza-a-autoridades-por-falta-de-reglamento-en-ley-chao-cables/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Debes abandonar la casa inmediatamente”: Michelle Carvalho es eliminada por Gran Hermano",
        "contenido": "Mediante la activada del “teléfono rojo” la participante brasileña extraordinariamente tendrá que abandonar la casa.",
        "fecha_publicacion": "06 de August del 2024 - 23:25",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/debes-abandonar-la-casa-inmediatamente-michelle-carvalho-es-eliminada-por-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Dos tripulantes fueron encontrados muertos en una embarcación en Punta Arenas",
        "contenido": "Las víctimas son dos hombres de 27 y 59 años de edad y habrían fallecido producto de una intoxicación por monóxido de carbono.",
        "fecha_publicacion": "06 de August del 2024 - 23:11",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/dos-tripulantes-fueron-encontrados-muertos-en-una-embarcacion-en-punta-arenas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Un homenaje de una forma diferente”: Cecilia Morel presentó la creación de la Fundación Presidente Sebastián Piñera",
        "contenido": "Cuando se cumplen 6 meses de la partida del exjefe de Estado de Chile, quisieron recordarlo de una manera especial.",
        "fecha_publicacion": "06 de August del 2024 - 22:43",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/un-homenaje-de-una-forma-diferente-cecilia-morel-presento-la-creacion-de-la-fundacion-presidente-sebastian-pinera/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ojo con lo nuevo de Instagram: ¿Cómo puedo desactivar la función de compartir ubicación con seguidores?",
        "contenido": "Al igual que WhatsApp, ahora podrás activar el punto GPS en el que te encuentres en tiempo real.",
        "fecha_publicacion": "06 de August del 2024 - 21:45",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/08/07/ojo-con-lo-nuevo-de-instagram-como-puedo-desactivar-la-funcion-de-compartir-ubicacion-con-seguidores/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Este laberinto creado por científicos impulsa la captura de carbono",
        "contenido": "Medio ambiente. Investigadores utilizaron el poder del ajedrez para diseñar un grupo de intrincados laberintos que podrían utilizarse para resolver varios",
        "fecha_publicacion": "06 de August del 2024 - 21:44",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/este-laberinto-creado-por-cientificos-impulsa-la-captura-de-carbono/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gobierno acusa indolencia de empresas eléctricas por demora en la reposición del servicio y anuncia graves sanciones",
        "contenido": "Desde La Moneda indicaron que a las 18:00 horas todavía se mantenían 100 000 clientes de Enel sin suministro eléctrico en la Región Metropolitana.",
        "fecha_publicacion": "06 de August del 2024 - 21:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/gobierno-acusa-indolencia-de-empresas-electricas-por-demora-en-la-reposicion-del-servicio-y-anuncia-graves-sanciones/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Busca a su familia biológica: Mujer se entera a los 67 años que fue adoptada en Punta Arenas",
        "contenido": "De Ovalle regresó a la Región de Magallanes para buscar antecedentes de su pasado y saber quiénes fueron sus padres.",
        "fecha_publicacion": "06 de August del 2024 - 20:43",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/busca-a-su-familia-biologica-mujer-se-entera-a-los-67-anos-que-fue-adoptada-en-punta-arenas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Vecinos indignados: Denuncian a locales en Peñalolén que cobraban $1.000 por cargar celulares hasta 15% de batería",
        "contenido": "Locales del sector de Antupirén se aprovecharon del extenso corte de luz que sufrieron los vecinos para negociar por la carga de los aparatos.",
        "fecha_publicacion": "06 de August del 2024 - 19:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/vecinos-indignados-denuncian-a-locales-en-penalolen-que-cobraban-1000-por-cargar-celulares-hasta-15-de-bateria/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gobiernos de Chile y Brasil acuerdan el uso recíproco de licencia conducir en sus territorios",
        "contenido": "La medida forma parte de los 19 acuerdos que se firmaron durante la visita oficial del Presidente brasileño al país.",
        "fecha_publicacion": "06 de August del 2024 - 19:29",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/gobiernos-de-chile-y-brasil-acuerdan-el-uso-reciproco-de-licencia-conducir-en-sus-territorios/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sebastián Sichel es agredido en Ñuñoa mientras grababa video: fue llevado a un centro asistencial",
        "contenido": "Tras intentar huir, el autor del ataque fue arrestado por Carabineros y trasladado a la 18° Comisaría.",
        "fecha_publicacion": "06 de August del 2024 - 17:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/sebastian-sichel-fue-agredido-en-nunoa-mientras-grababa-video-fue-llevado-a-un-centro-asistencial/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Bebé de nueve meses muere en guardería irregular en Estación Central: estaba durmiendo siesta",
        "contenido": "El bebé ya no presentaba signos vitales a la llegada de las unidades de emergencia, tras haber tomado una siesta al interior del domicilio.",
        "fecha_publicacion": "06 de August del 2024 - 17:06",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/bebe-de-nueve-meses-muere-en-guarderia-irregular-en-estacion-central-estaba-durmiendo-siesta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Imane Khelif es finalista!: La boxeadora entre la polémica irá en busca del oro olímpico",
        "contenido": "La argelina logró llegar a la final tras ganarle a la tailandesa , Janjaem Suwannapheng, con una puntuación de 5-0.",
        "fecha_publicacion": "06 de August del 2024 - 18:43",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/imane-khelif-es-finalista-la-boxeadora-entre-la-polemica-ira-en-busca-del-oro-olimpico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Su muerte no va a quedar impune”: Abuela de bebé fallecido en guardería ilegal de Estación Central exige justicia",
        "contenido": "El deceso del lactante se produjo por un paro cardiorespiratorio y asfixia mientras se encontraba al cuidado de una mujer de 42 años.",
        "fecha_publicacion": "06 de August del 2024 - 18:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/su-muerte-no-va-a-quedar-impune-abuela-de-bebe-fallecido-en-guarderia-ilegal-de-estacion-central-exige-justicia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cómo tramitarlos ? Revisa algunos de los bonos y subsidios estatales que puedes postular y recibir durante agosto",
        "contenido": "Dirigidos principalmente a mujeres, adultos mayores y trabajadores que inician en el mundo laboral, estos beneficios buscan apoyar a sectores vulnerables.",
        "fecha_publicacion": "06 de August del 2024 - 18:36",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/como-tramitarlos-revisa-algunos-de-los-bonos-y-subsidios-estatales-que-puedes-postular-y-recibir-durante-agosto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Benjamín Vicuña abrió su corazón y contó detalles de su relación con Anita Espasandín: “Todo empezó en París”",
        "contenido": "“Es algo muy bonito, muy revelador y muy profundo”, dijo el actor chileno sobre esta nueva etapa junto a su pareja.",
        "fecha_publicacion": "06 de August del 2024 - 18:08",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/benjamin-vicuna-abrio-su-corazon-y-conto-detalles-de-su-relacion-con-anita-espasandin-todo-empezo-en-paris/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El ex mandatario argentino Alberto Fernández es denunciado por su pareja por violencia de género",
        "contenido": "Los violentos hechos habrían ocurrido bajo el mandato del político del Partido Justicialista, quien negó estas acusaciones.",
        "fecha_publicacion": "06 de August del 2024 - 17:38",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/el-ex-mandatario-argentino-alberto-fernandez-es-denunciado-por-su-pareja-por-violencia-de-genero/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Se amplió detención por hombre hallado muerto en un auto en Hualpén: autores del crimen le amputaron un dedo para robar en su domicilio",
        "contenido": "La Fiscalía pidió ampliar hasta el viernes el control de detención del único imputado y se investiga la participación de más involucrados.",
        "fecha_publicacion": "06 de August del 2024 - 17:32",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/se-amplio-detencion-por-hombre-hallado-muerto-en-un-auto-en-hualpen-autores-del-crimen-le-amputaron-un-dedo-para-robar-en-su-domicilio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Sería algo histórico pa’ Chile”: María José Mailliard asegura estar “muy ilusionada” con Paula Gómez en pasar a final de canotaje en París 2024",
        "contenido": "El binomio nacional tuvo un brillante desempeño en los cuartos de final, y ahora van por su clasificación a la final de la disciplina en los JJ.OO.",
        "fecha_publicacion": "06 de August del 2024 - 17:12",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/seria-algo-historico-pa-chile-maria-jose-mailliard-asegura-estar-muy-ilusionada-con-paula-gomez-en-pasar-a-final-de-canotaje-en-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Millonario robo en salmón de exportación: PDI San Antonio detuvo a más de una decena de criminales",
        "contenido": "Son 11 los sujetos hasta el momento identificados por el caso “Operación Santo Salmón”.",
        "fecha_publicacion": "06 de August del 2024 - 16:40",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/millonario-robo-en-salmon-de-exportacion-pdi-san-antonio-detuvo-a-mas-de-una-decena-de-criminales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Feliz de poder cumplir un sueño”: Yasmani Acosta agradeció la lucha que tuvo con la leyenda cubana",
        "contenido": "El luchador grecorromano nacional se quedó con la presea plateada y suma la segunda al medallero del Team Chile en París 2024.",
        "fecha_publicacion": "06 de August del 2024 - 16:08",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/feliz-de-poder-cumplir-un-sueno-yasmani-acosta-agradecio-la-lucha-que-tuvo-con-la-leyenda-cubana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Kika Silva habló sobre la grave denuncia de Gonzalo Valenzuela: “Nos sentimos muy vulnerables”",
        "contenido": "El actor nacional relató que fue drogado y estafado luego de subirse a un taxi particular.",
        "fecha_publicacion": "06 de August del 2024 - 15:31",
        "enlace": "https://www.publimetro.cl/social/2024/08/06/kika-silva-hablo-sobre-la-grave-denuncia-de-gonzalo-valenzuela-nos-sentimos-muy-vulnerables/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Marcó tendencia y se instaló como un estelar que producía justamente vértigo”: Luis Jara recuerda los inicios del programa de Canal 13",
        "contenido": "En el marco de los 65 años de la estación de Inés Matte Urrejola, el exrostro del canal se refirió a los inicios del estelar que exponía a los famosos.",
        "fecha_publicacion": "06 de August del 2024 - 16:01",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/marco-tendencia-y-se-instalo-como-un-estelar-que-producia-justamente-vertigo-luis-jara-recuerda-los-inicios-del-recordado-programa-de-canal-13/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gran Hermano: Yuyuniz Navas dejó voto legado a Chama “por su nivel de agresividad” y por “jugar chueco”",
        "contenido": "La actriz se convirtió en la nueva eliminada del reality de CHV tras obtener más de 70% de las votaciones del público.",
        "fecha_publicacion": "06 de August del 2024 - 16:04",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/gran-hermano-yuyuniz-navas-dejo-voto-legado-a-chama-por-su-nivel-de-agresividad-y-por-jugar-chueco/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La mansión de Messi en Ibiza fue vandalizada: su valor es de 11 millones de euros y ocupa una superficie de 568 metros cuadrados",
        "contenido": "El hecho fue realizado por un grupo conocido como Futuro Vegetal y alegaron que el motivo era “la responsabilidad de los ricos en la crisis climática”.",
        "fecha_publicacion": "06 de August del 2024 - 15:51",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/la-mansion-de-messi-en-ibiza-fue-vandalizada-su-valor-es-de-11-millones-de-euros-y-ocupa-una-superficie-de-568-metros-cuadrados/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Robo de camión en la Ruta 68 termina con cuatro detenidos en las inmediaciones del Aeropuerto de Santiago",
        "contenido": "Entre los aprehendidos se encuentra un menor y 3 adultos, éstos últimos, con antecedentes policiales.",
        "fecha_publicacion": "06 de August del 2024 - 15:32",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/robo-de-camion-en-la-ruta-68-termina-con-cuatro-detenidos-en-las-inmediaciones-del-aeropuerto-de-santiago/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Yasmani Acosta se lleva merecida medalla de plata en final de la lucha grecorromana de París 2024",
        "contenido": "El luchador chileno-cubano perdió por 6-0 ante Mijaín López, sin embargo, se adjudicó la presea plateada en la categoría de 130 kilos.",
        "fecha_publicacion": "06 de August del 2024 - 15:05",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/yasmani-acosta-se-lleva-merecida-medalla-de-plata-en-final-de-la-lucha-grecorromana-de-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Tenemos el compromiso de ANFP”: Charles Aránguiz es presentado en la U y presidente de Azul Azul asegura que volverá a usar la histórica camiseta 20",
        "contenido": "Michael Clark reveló contactos con presidente Pablo Milad para que el Príncipe pueda usar el número que catapultó su carrera en los azules y la selección.",
        "fecha_publicacion": "06 de August del 2024 - 15:23",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/tenemos-el-compromiso-de-anfp-charles-aranguiz-es-presentado-en-la-u-y-presidente-de-azul-azul-asegura-que-volvera-a-usar-la-historica-camiseta-20/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“En un país con tanto cobre, litio y más”: Leonardo Farkas prometió ayuda a niño electrodependiente que se encuentra sin luz en Pudahuel",
        "contenido": "El empresario se enteró del caso por las pantallas de CHV, quedando conmovido por la situación.",
        "fecha_publicacion": "06 de August del 2024 - 14:52",
        "enlace": "https://www.publimetro.cl/social/2024/08/06/en-un-pais-con-tanto-cobre-litio-y-mas-leonardo-farkas-prometio-ayuda-a-nino-electrodependiente-que-se-encuentra-sin-luz-en-pudahuel/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Encuesta de seguridad ciudadana refleja que 1 de cada 5 hogares fue víctima de la delincuencia el 2023",
        "contenido": "Más de un 70% de los encuestados cree que los delitos han aumentado en sus comunas.",
        "fecha_publicacion": "06 de August del 2024 - 14:38",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/encuesta-de-seguridad-ciudadana-refleja-que-1-de-cada-5-hogares-fue-victima-de-la-delincuencia-el-2023/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Colegio de Profesores confirma paro para este miércoles: se suman asistentes, trabajadores municipales y estudiantes de pedagogía",
        "contenido": "En Santiago en el acto central se presentará el cantante nacional Juanito Ayala y la cantante urbana Drizza.",
        "fecha_publicacion": "06 de August del 2024 - 14:19",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/colegio-de-profesores-confirma-paro-para-este-miercoles-se-suman-asistentes-trabajadores-municipales-y-estudiantes-de-pedagogia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡La fuerza del Team Chile! Francisca Crovetto visitó a Yasmani Acosta en la previa de su combate por el oro olímpico en lucha grecorromana",
        "contenido": "El deportista cubano-chileno se enfrentará este martes al actual campeón Mijaín López, con quien disputará la anhelada presea.",
        "fecha_publicacion": "06 de August del 2024 - 14:07",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/la-fuerza-del-team-chile-francisca-crovetto-visito-a-yasmani-acosta-en-la-previa-de-su-combate-por-el-oro-olimpico-en-lucha-grecorromana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "También actúa en “Al sur del corazón”: Remake de “Amores de Mercado” ya definió al actor que dará vida al Pelluco Solís y al fino Rodolfo Ruttenmeyer",
        "contenido": "La ficción de Mega ya está en etapa de producción y en las próximas semanas se comenzaría a confirmar al elenco que revivirá la mítica teleserie.",
        "fecha_publicacion": "06 de August del 2024 - 14:05",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/tambien-actua-en-al-sur-del-corazon-remake-de-amores-de-mercado-ya-definio-al-actor-que-dara-vida-al-pelluco-solis-y-al-fino-rodolfo-ruttenmeyer/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¿Lo dices por experiencia?”: Priscilla Vargas deja en evidencia citas románticas de José Luis Repenning en inesperado despacho",
        "contenido": "La conductora de \"Tu día\" no le dejó pasar un inocente comentario a su compañero del matinal tras una visita del programa a Lo Barnechea.",
        "fecha_publicacion": "06 de August del 2024 - 13:55",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/lo-dices-por-experiencia-priscilla-vargas-deja-en-evidencia-citas-romanticas-de-jose-luis-repenning-en-inesperado-despacho/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me convenció que necesitaba tomar agua y de ahí no me acuerdo”: Gonzalo Valenzuela relató grave situación tras denunciar que fue drogado en un taxi",
        "contenido": "El actor hizo un recuento de la situación, asegurando que no se encontraba bajo los efectos del alcohol.",
        "fecha_publicacion": "06 de August del 2024 - 13:37",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/me-convencio-que-necesitaba-tomar-agua-y-de-ahi-no-me-acuerdo-gonzalo-valenzuela-relato-grave-situacion-tras-denunciar-que-fue-drogado-en-un-taxi/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Vestimenta insuficiente”: medio británico expone el motivo del desalojo de la nadadora paraguaya de la Villa Olímpica",
        "contenido": "La nadadora más viral del mundo fue expulsada por crear un “ambiente inadecuado” y ahora revelan los detalles de la polémica acusación",
        "fecha_publicacion": "06 de August del 2024 - 13:31",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/vestimenta-insuficiente-medio-britanico-expone-el-motivo-del-desalojo-de-la-nadadora-paraguaya-de-la-villa-olimpica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El Sueño Mexicano",
        "contenido": "México se está convirtiendo en un país destino atractivo para personas de diferentes partes del mundo.",
        "fecha_publicacion": "06 de August del 2024 - 13:26",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/el-sueno-mexicano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Era escort del finado”: Mujer semi desnuda se lanzó sobre carroza fúnebre y reclamó el pago de sus servicios",
        "contenido": "El particular hecho ocurrió en la región de La Araucanía y quedó registrado en un video que se viralizó en X. “La viuda ahí pa’ la cag...”.",
        "fecha_publicacion": "06 de August del 2024 - 13:19",
        "enlace": "https://www.publimetro.cl/social/2024/08/06/era-escort-del-finado-mujer-semi-desnuda-se-lanzo-sobre-carroza-funebre-y-reclamo-el-pago-de-sus-servicios/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me quedan pocos meses en el programa…”: JC Rodríguez lanzó \"bomba\" en pantalla sobre su futuro en \"Contigo en la mañana\"",
        "contenido": "El animador sorprendió a sus colegas y a la audiencia tras soltar un inesperado anuncio en vivo.",
        "fecha_publicacion": "06 de August del 2024 - 13:16",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/me-quedan-pocos-meses-en-el-programa-jc-rodriguez-lanzo-bomba-en-pantalla-sobre-su-futuro-en-contigo-en-la-manana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Adriana Barrientos entra a Gran Hermano? La “Leona” sería una de las figuras que están siendo tentadas para ingresar al reality de Chilevisión",
        "contenido": "La panelista de farándula habló con Patricio Sotomayor, a quien le aseguró que “me encanta el formato, es muy entretenido”.",
        "fecha_publicacion": "06 de August del 2024 - 13:14",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/adriana-barrientos-entra-a-gran-hermano-la-leona-seria-una-de-las-figuras-que-estan-siendo-tentadas-para-ingresar-al-reality-de-chilevision/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Descubren seis subtipos de depresión; cada uno debe tratarse de forma distinta",
        "contenido": "La depresión es la principal causa de discapacidad en el mundo, según la Organización Mundial de la Salud (OMS), pero no todas las depresiones son iguales.",
        "fecha_publicacion": "06 de August del 2024 - 13:02",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/descubren-seis-subtipos-de-depresion-cada-uno-debe-tratarse-de-forma-distinta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Por qué la reciente separación de JLo con Ben Affleck ha sido más devastadora que la de hace 20 años?",
        "contenido": "Jennifer Lopez y Ben Affleck siguen sin aclarar los rumores de divorcio pero distintas fuentes han dado detalles de lo que sucede entre ellos.",
        "fecha_publicacion": "06 de August del 2024 - 12:57",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/por-que-la-reciente-separacion-de-jlo-con-ben-affleck-ha-sido-mas-devastadora-que-la-de-hace-20-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Bono de recuperación: ¿Cómo se activa este beneficio estatal y quiénes podrían recibirlo?",
        "contenido": "Se aplica frente a alguna catástrofe o desastre, cuando la emergencia está controlada.",
        "fecha_publicacion": "06 de August del 2024 - 12:44",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/bono-de-recuperacion-como-se-activa-este-beneficio-estatal-y-quienes-podrian-recibirlo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Matona, mafiosa”: Yuyuniz Navas se lanza en contra de Michelle Carvalho tras polémica eliminación de “Gran Hermano”",
        "contenido": "La actriz y la brasileña protagonizaron una fuerte pelea en el encierro de CHV, generando una tensa relación entre ambas.",
        "fecha_publicacion": "06 de August del 2024 - 08:27",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/matona-mafiosa-yuyuniz-navas-se-lanza-en-contra-de-michelle-carvalho-tras-polemica-eliminacion-de-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Igual le aceptai’ un besito ¿o no?”: Participante de “Gran Hermano” confesó que sintió “atracción” por Yuyuniz Navas",
        "contenido": "Al parecer la actriz llamó la atención de uno de sus compañeros, pero de una manera diferente.",
        "fecha_publicacion": "06 de August del 2024 - 12:39",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/igual-le-aceptai-un-besito-o-no-participante-de-gran-hermano-confeso-que-sintio-atraccion-por-yuyuniz-navas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Facundo González dio a conocer detalles de su fugaz romance con Pamela Díaz: “Es lo máximo” y “ella venía a verme”",
        "contenido": "“Le tengo cariño”, afirmó el participante de Ganar o Servir, quien actualmente mantiene una relación con Oriana Marzoli.",
        "fecha_publicacion": "06 de August del 2024 - 12:18",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/facundo-gonzalez-dio-a-conocer-detalles-de-su-fugaz-romance-con-pamela-diaz-es-lo-maximo-y-ella-venia-a-verme/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Persona fallecida fue bajada con una sábana por las escaleras de su edificio en Las Condes por falta de luz",
        "contenido": "“Fue una forma indigna, es inhumano”, expresó una pobladora del sector oriente a las cámaras de “Buenos días a todos”.",
        "fecha_publicacion": "06 de August del 2024 - 11:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/persona-fallecida-fue-bajada-con-una-sabana-por-las-escaleras-de-su-edificio-en-las-condes-por-falta-de-luz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Quién es Anthony Ammirati? Atleta francés que quedó eliminado de París 2024 por culpa de sus partes íntimas recibió inesperada oferta de web porno",
        "contenido": "El deportista no pudo avanzar en el salto con garrocha y se hizo viral por la particular manera en que quedó eliminado.",
        "fecha_publicacion": "06 de August del 2024 - 11:45",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/quien-es-anthony-ammirati-atleta-frances-que-quedo-eliminado-de-paris-2024-por-culpa-de-sus-partes-intimas-recibio-inesperada-oferta-de-web-porno/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Lo quieren jugar todos: revelan que Charles Aránguiz está “10 puntos” para el Superclásico y que Arturo Vidal “va a pedir estar”",
        "contenido": "El regreso del Príncipe a la U movilizó al King para apurar su recuperación en Colo Colo y así, tomarse revancha de la derrota sufrida en la primera rueda.",
        "fecha_publicacion": "06 de August del 2024 - 11:31",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/lo-quieren-jugar-todos-revelan-que-charles-aranguiz-esta-10-puntos-para-el-superclasico-y-que-arturo-vidal-va-a-pedir-estar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jordi Castell relató cómo la moda lo ayudó a enfrentar el bullying que sufrió: “Me gritaban cosas horribles por ser homosexual”",
        "contenido": "“Siempre fui muy raro y agradezco al universo por haber podido aguantar todo el bullying que me hicieron”, sostuvo el fotógrafo.",
        "fecha_publicacion": "06 de August del 2024 - 11:11",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/jordi-castell-relato-como-la-moda-lo-ayudo-a-enfrentar-el-bullying-que-sufrio-me-gritaban-cosas-horribles-por-ser-homosexual/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Váyanse de aquí”: Pamela Díaz recordó cuando Daniela Aránguiz la echó de su casa en Brasil",
        "contenido": "“Yo le hice una pregunta y se molestó”, recordó La Fiera en el debut del programa de Canal 13 “Hay que decirlo”.",
        "fecha_publicacion": "06 de August del 2024 - 11:09",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/vayanse-de-aqui-pamela-diaz-recordo-cuando-daniela-aranguiz-la-echo-de-su-casa-en-brasil/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Aún no lo creo”: Negro Piñera canta en emotivo video a seis meses de la muerte del expresidente Sebastián Piñera",
        "contenido": "El hermano del fallecido exmandatario publicó el registro en Instagram, donde interpreta la canción “Yo te extrañaré” de Tercer Cielo.",
        "fecha_publicacion": "06 de August del 2024 - 11:03",
        "enlace": "https://www.publimetro.cl/social/2024/08/06/aun-no-lo-creo-negro-pinera-canta-en-emotivo-video-a-seis-meses-de-la-muerte-del-expresidente-sebastian-pinera/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Veremos si están dispuestos a...”: Angélica Sepúlveda se refiere a su posible participación en “Gran Hermano”",
        "contenido": "La chica reality aseguró que le llama la atención el formato del reality de CHV.",
        "fecha_publicacion": "06 de August del 2024 - 10:49",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/veremos-si-estan-dispuestos-a-angelica-sepulveda-se-refiere-a-su-posible-participacion-en-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Que chanta la actuación”: Carlyn Romero desata ola de comentarios tras llorar la eliminación de Yuyuniz Navas",
        "contenido": "La influencer le dedicó unas sentidas palabras a quien consideró como “una madre” al interior del reality. \" “Ni la Antonia lloró tanto”.",
        "fecha_publicacion": "06 de August del 2024 - 10:31",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/06/que-chanta-la-actuacion-carlyn-romero-desata-ola-de-comentarios-tras-llorar-la-eliminacion-de-yuyuniz-navas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Será algo lindo”: rival y mentor de Yasmani Acosta reconoce estar emocionado de enfrentarlo en final de París 2024",
        "contenido": "\"Creo que va a ser algo espectacular entre dos cubanos\", dijo Mijaín López en la previa a la definición de esta tarde con el luchador nacionalizado chileno",
        "fecha_publicacion": "06 de August del 2024 - 10:31",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/06/sera-algo-lindo-rival-y-mentor-de-yasmani-acosta-reconoce-estar-emocionado-de-enfrentarlo-en-final-de-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Bolso demostró su macabra intención: sujeto disparó a su expareja y huye en Estación Central",
        "contenido": "Dentro de la mochila Carabineros encontró cuerdas, guantes, cinta adhesiva y la caja del revólver.",
        "fecha_publicacion": "06 de August del 2024 - 08:35",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/bolso-demostro-su-macabra-intencion-sujeto-disparo-a-su-expareja-y-huye-en-estacion-central/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Enel se compromete a restituir suministro este martes a 60 mil clientes:  para el resto no hay fecha",
        "contenido": "Los cortes masivos de suministro registrados afectan principalmente a las comunas de Lampa, Maipú, Pudahuel y Colina.",
        "fecha_publicacion": "06 de August del 2024 - 10:22",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/enel-se-compromete-a-restituir-suministro-este-martes-a-60-mil-clientes-para-el-resto-no-hay-fecha/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuántas veces ha nevado en Santiago?: Cibernautas comparten registros de nevazones en San Carlos de Apoquindo",
        "contenido": "Diversas comunas del sector oriente y la zona sur de la capital, amanecieron con una blanca postal de película.",
        "fecha_publicacion": "06 de August del 2024 - 08:55",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/06/cuantas-veces-ha-nevado-en-santiago-cibernautas-comparten-registros-de-nevazones-en-san-carlos-de-apoquindo/"
    },
    {
        "medio": "The Clinic",
        "titulo": "La nueva función de Instagram que puede “afectar agresivamente” la privacidad: permite compartir la ubicación en tiempo real",
        "contenido": "<p>Sebastián Zárate, académico de derecho de la información de postgrados de la Universidad Autónoma, asegura que estos cambios en las funciones de las redes sociales deberían contar con mecanismos más claros para los usuarios. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/la-nueva-funcion-de-instagram-que-puede-afectar-agresivamente-la-privacidad-permite-compartir-la-ubicacion-en-tiempo-real/\">La nueva función de Instagram que puede &#8220;afectar agresivamente&#8221; la privacidad: permite compartir la ubicación en tiempo real</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 14:28",
        "enlace": "https://www.theclinic.cl/2024/08/07/la-nueva-funcion-de-instagram-que-puede-afectar-agresivamente-la-privacidad-permite-compartir-la-ubicacion-en-tiempo-real/"
    },
    {
        "medio": "The Clinic",
        "titulo": "La “L” en Providencia: el 60% de los delitos en la comuna se concentran en la zona del Costanera Center, Parque Bustamante y Bellavista",
        "contenido": "<p>Cerca de las 20 horas, los locales comerciales cercanos al área del Parque Bustamante comienzan a prepararse para bajar las rejas. La zona de Providencia, históricamente, ha sido un punto en el que se llama a tener precaución, más que nada por la noche, pero posterior al estallido social se ha incrementando la inseguridad. A [&#8230;]</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/la-l-en-providencia-el-60-de-los-delitos-en-la-comuna-se-concentran-en-la-zona-del-costanera-center-parque-bustamante-y-bellavista/\">La &#8220;L&#8221; en Providencia: el 60% de los delitos en la comuna se concentran en la zona del Costanera Center, Parque Bustamante y Bellavista</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:53",
        "enlace": "https://www.theclinic.cl/2024/08/07/la-l-en-providencia-el-60-de-los-delitos-en-la-comuna-se-concentran-en-la-zona-del-costanera-center-parque-bustamante-y-bellavista/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Ministro Grau critica el cierre indefinido de Huachipato: “Son las empresas las que le han fallado al país”",
        "contenido": "<p>La empresa precisa que la medida se tomó \"producto de múltiples factores\" que estiman que no se podrán revertir en el corto plazo. En ese sentido, destacan \"la imposibilidad de traspasar en este escenario, la continuidad financiera y la sostenibilidad de nuestra operación siderúrgica se hace inviable”.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/ministro-grau-carga-contra-huachipato-por-el-cierre-de-operaciones/\">Ministro Grau critica el cierre indefinido de Huachipato: &#8220;Son las empresas las que le han fallado al país&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:43",
        "enlace": "https://www.theclinic.cl/2024/08/07/ministro-grau-carga-contra-huachipato-por-el-cierre-de-operaciones/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Maduro las partió en tres",
        "contenido": "<p>\"Se abre una luz inesperada de esperanza, leve pero real, de que América avance hacia una defensa irrestricta de la democracia republicana\", escribe Hugo Herrera en su columna de opinión, que esta vez aborda las elecciones presidenciales en Venezuela que proclamaron a Nicolás Maduro como reelecto. No obstante, dicho episodio, el cual no fue reconocido por varios países de la región, habría generado la partición —e identificación— de tres izquierdas, en donde hasta los radicales \"son finalmente pacíficos y su retórica revolucionaria no llega a la disposición del abuso directo\".  </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/hugo-herrera-columna-de-opinion-nicolas-maduro-las-partio-en-tres/\">Maduro las partió en tres</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:35",
        "enlace": "https://www.theclinic.cl/2024/08/07/hugo-herrera-columna-de-opinion-nicolas-maduro-las-partio-en-tres/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Venezuela: de grieta a fractura",
        "contenido": "<p>\"Si no se reparan a tiempo, las grietas pueden agrandarse y hacer que toda una muralla se resquebraje\". Esa analogía hace Álvaro Ramis, columnista de The Clinic, respecto a las diferencias en la izquierda sobre Venezuela, las cuales habían podido convivir de una forma relativamente tranquila, hasta que ocurrió un \"terremoto\", como el de las elecciones presidenciales venezolanas, que terminaron por derrumbar ese muro. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/venezuela-de-grieta-a-fractura-alvaro-ramis-columna-de-opinion/\">Venezuela: de grieta a fractura</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:33",
        "enlace": "https://www.theclinic.cl/2024/08/07/venezuela-de-grieta-a-fractura-alvaro-ramis-columna-de-opinion/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Embajador Jaime Gazmuri tras expulsión de Venezuela: “Maduro se irrita particularmente con el Presidente Boric”",
        "contenido": "<p> El diplomático reconoció que a pesar de la dificultad de las relaciones entre ambas naciones, estaba convencido de que había que tener presencia en Venezuela como país.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/embajador-gazmuri-maduro-se-irrita-con-el-presidente-boric/\">Embajador Jaime Gazmuri tras expulsión de Venezuela: &#8220;Maduro se irrita particularmente con el Presidente Boric&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:34",
        "enlace": "https://www.theclinic.cl/2024/08/07/embajador-gazmuri-maduro-se-irrita-con-el-presidente-boric/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Jaime de Aguirre: “He escuchado a muchos funcionarios de distintos gobiernos decir en serio que hay que deshacerse de TVN”",
        "contenido": "<p>Afuera cae la tarde invernal, está fresca y arrebolada. Adentro, en un departamento tibio y silencioso, tercer piso que mira de frente los árboles añosos del Parque Forestal, Jaime de Aguirre Hoffa se instala en un sofá. Lleva -como decían las novelas de Corín Tellado- pantalones de pana y un suéter verde en contraste. Su [&#8230;]</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/jaime-de-aguirre-he-escuchado-a-muchos-funcionarios-de-distintos-gobiernos-decir-en-serio-que-hay-que-deshacerse-de-tvn/\">Jaime de Aguirre: “He escuchado a muchos funcionarios de distintos gobiernos decir en serio que hay que deshacerse de TVN”</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:00",
        "enlace": "https://www.theclinic.cl/2024/08/07/jaime-de-aguirre-he-escuchado-a-muchos-funcionarios-de-distintos-gobiernos-decir-en-serio-que-hay-que-deshacerse-de-tvn/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Genaro Arriagada: “Sería ridículo llegar y pensar que tenemos que volver a la Concertación”",
        "contenido": "<p>El exministro, que hace dos años renunció a la DC, señala que su expartido ha hecho \"un pobre papel\" en la última década y que \"lo que hemos visto en Amarillos y en Demócratas es que muy luego están en brazos de la derecha. Así no se construye el centro\". Su mirada también es crítica hacia la izquierda: \"Si la centroizquierda no es capaz de convocar a los pobres a votar por los partidos que ellos tienen, quiere decir que están fracasando\". </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/genaro-arriagada-seria-ridiculo-llegar-y-pensar-que-tenemos-que-volver-a-la-concertacion/\">Genaro Arriagada: “Sería ridículo llegar y pensar que tenemos que volver a la Concertación”</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:00",
        "enlace": "https://www.theclinic.cl/2024/08/07/genaro-arriagada-seria-ridiculo-llegar-y-pensar-que-tenemos-que-volver-a-la-concertacion/"
    },
    {
        "medio": "The Clinic",
        "titulo": "José García Ruminot, presidente del Senado: “La percepción de que trabajamos poco no guarda relación con lo que es el trabajo parlamentario”",
        "contenido": "<p>El senador RN aborda la crisis de credibilidad que hace años afecta al Congreso, y destaca la relevancia de avanzar pronto en la reforma al sistema político. \"El presidente Boric entiende mejor que nadie la necesidad de terminar con esta fragmentación excesiva\", asegura. Respecto a otras reformas ingresadas por el Ejecutivo, como la previsional, ve con fe de que se puedan lograr acuerdos ahora que la discusión corresponde al Senado, y afirma que \"no tenemos ningún temor de aprobar una reforma previsional presentada por el Presidente Boric\". </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/jose-garcia-ruminot-presidente-del-senado-la-percepcion-de-que-trabajamos-poco-no-guarda-relacion-con-lo-que-es-el-trabajo-parlamentario/\">José García Ruminot, presidente del Senado: &#8220;La percepción de que trabajamos poco no guarda relación con lo que es el trabajo parlamentario&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:00",
        "enlace": "https://www.theclinic.cl/2024/08/07/jose-garcia-ruminot-presidente-del-senado-la-percepcion-de-que-trabajamos-poco-no-guarda-relacion-con-lo-que-es-el-trabajo-parlamentario/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Jenna Ortega aborda las críticas por su trabajo en la serie “Merlina” y su sobreexposición: “También estaría harta de mí”",
        "contenido": "<p>En un podcast, la intérprete expresó que muchas de las cosas que decía su personaje no tenían sentido. Por esto, decidía cambiar las líneas de su personaje, lo que no fue bien recibido por toda la producción. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/06/jenna-ortega-aborda-las-criticas-por-su-trabajo-en-merlina-y-el-exceso-de-exposicion-tambien-estaria-harta-de-mi/\">Jenna Ortega aborda las críticas por su trabajo en la serie &#8220;Merlina&#8221; y su sobreexposición: &#8220;También estaría harta de mí&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "06 de August del 2024 - 23:27",
        "enlace": "https://www.theclinic.cl/2024/08/06/jenna-ortega-aborda-las-criticas-por-su-trabajo-en-merlina-y-el-exceso-de-exposicion-tambien-estaria-harta-de-mi/"
    }
]