[
    {
        "medio": "La Tercera",
        "titulo": "“Puede haber dicho, pero no hizo”: defensa de Hermosilla apunta a que incurrió en “errores” que no constituyen delito",
        "contenido": "Juan Pablo Hermosilla afirmó que no hay antecedentes que ameriten una solicitud de prisión preventiva para su hermano. El abogado anticipó que solicitarán algunas diligencias y acceso a la carpeta investigativa de la causa.",
        "fecha_publicacion": "07 de August del 2024 - 15:17",
        "enlace": "https://www.latercera.com/nacional/noticia/puede-haber-dicho-pero-no-hizo-defensa-de-hermosilla-apunta-a-que-incurrio-en-errores-que-no-constituyen-delito/ZXLOPFKOGVBCLOOQNUPNGF45GU/"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Aseguran que Sebastián Eyzaguirre deberá usar tobillera electrónica por un año tras su condena",
        "contenido": "<p>El exnotero de CQC enfrentó un juicio por violencia de género al ser denunciado por su expareja por maltratos habituales. El pasado viernes se leyó su condena.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:11",
        "enlace": "https://eldesconcierto.cl/2024/08/07/aseguran-que-sebastian-eyzaguirre-debera-usar-tobillera-electronica-por-un-ano-tras-su-condena"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "París 2024: Clemente Seguel termina 8vo y da el primer diploma olímpico a la vela chilena",
        "contenido": "<p>Alcanzando muchos logros para la vela chilena, incluyendo el primer diploma olímpico, el joven chileno Clemente Seguel brilló en los Juegos Olímpicos París 2024.</p>",
        "fecha_publicacion": "07 de August del 2024 - 14:33",
        "enlace": "https://eldesconcierto.cl/2024/08/07/paris-2024-clemente-seguel-termina-8vo-y-consigue-el-primer-diploma-olimpico-a-la-vela-chilena"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Voluntaria de bomberos fue expulsada por intervención quirúrgica: Corte ordena reincorporarla",
        "contenido": "<p>La Corte de Apelaciones de La Serena ordenó la reincorporación de una voluntaria al Cuerpo de Bomberos de Vicuña, tras ser expulsada por estar fuera debido a una intervención quirúrgica.</p>",
        "fecha_publicacion": "07 de August del 2024 - 14:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/voluntaria-de-bomberos-fue-expulsada-por-intervencion-quirurgica-corte-ordena-reincorporarla"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| “¿Te imaginai tomarte el Morro con esos h…?”: La respuesta sin filtro de Guarello a Jean Philippe Cretton",
        "contenido": "<p>Luego que el animador Jean Philippe Cretton dijera en un podcast que su momento más incómodo fue una entrevista que le hizo a Juan Cristóbal Guarello porque fue “pesado”, el comentarista deportivo no perdió ocasión de repasarlo.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:59",
        "enlace": "https://eldesconcierto.cl/2024/08/07/video-te-imaginai-tomarte-el-morro-con-esos-h-la-respuesta-sin-filtro-de-guarello-a-jean-philippe-cretton"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Escándalo en Argentina: Acusan de violencia de género a expresidente Fernández y aseguran intentó suicidarse",
        "contenido": "<p>El expresidente de Argentina Alberto Fernández se encuentra atravesando un difícil momento al ser acusado por su expareja de violencia de género sostenida en el tiempo. Desde el otro lado de Los Andes aseguran que intentó atentar contra su vida.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:33",
        "enlace": "https://eldesconcierto.cl/2024/08/07/escandalo-en-argentina-acusan-de-violencia-de-genero-a-expresidente-fernandez-y-aseguran-intento-suicidarse"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Jane Goodall: Supertestrella ambiental que será Honoris Causa de la Chile defiende la fauna chilena",
        "contenido": "<p>Con su fama como una de las zoólogas más importantes del mundo, Jane Goodall ha fundado institutos en distintos países, incluido Chile, donde creó hace 10 años el Día de la Fauna Chilena y un programa para formar a jóvenes en activismo y defensa del medio ambiente y la biodiversidad.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:31",
        "enlace": "https://eldesconcierto.cl/2024/08/07/jane-goodall-supertestrella-ambiental-que-sera-honoris-causa-de-la-chile-defiende-la-fauna-chilena"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Tras inicio de gratuidad estudiantes de bajos ingresos no se achican: Optan a carreras más caras",
        "contenido": "<p>Una investigación realizada por la Universidad de Tarapacá analizó el comportamiento de postulación de más de 380,000 estudiantes antes y después de la implementación de la gratuidad universitaria. Revelando cambios en las preferencias, pero no en la selectividad de las instituciones elegidas.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/tras-inicio-de-gratuidad-estudiantes-de-bajos-ingresos-no-se-achican-optan-a-carreras-mas-caras"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Sismo es percibido por la población en dos regiones del norte del país este miércoles 7 de agosto",
        "contenido": "<p>En medio de los numerosos sismos que ocurren a diario en el país, uno de ellos logró ser sentido por la gente y tanto CSN como Senapred entregaron información oficial.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/sismo-es-percibido-por-la-poblacion-en-dos-regiones-del-norte-del-pais-este-miercoles-7-de-agosto"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Médico advierte por impacto a la salud: Situación gente sin luz \"es extremadamente preocupante\"",
        "contenido": "<p>El doctor Camilo García de la Barra aclara que algunos grupos específicos de la población que viven con alguna condición de salud particular, pueden verse significativamente afectados al no disponer de electricidad. \"Puede ser una amenaza directa a su vida”, recalca el experto.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/medico-advierte-por-impacto-a-la-salud-situacion-gente-sin-luz-es-extremadamente-preocupante"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bebidas energéticas: Un peligro en formación",
        "contenido": "<p>Estudios indican que el consumo de este tipo de bebidas no mejoraría el rendimiento académico, sino muy por el contrario, disminuiría la calidad de sueño, y con esto la capacidad cognitiva, así como aumentarían el riesgo de suicidio, de conductas depresivas y de pánico, entre otros males.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/bebidas-energeticas-un-peligro-en-formacion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Así puedes integrar tu CRM y tus campañas de email marketing para optimizar la relación con tus clientes",
        "contenido": "<p>Actualmente, cuidar las relaciones con los clientes se ha convertido en un factor de éxito crucial para cualquier empresa.</p>",
        "fecha_publicacion": "07 de August del 2024 - 12:36",
        "enlace": "https://eldesconcierto.cl/2024/08/07/asi-puedes-integrar-tu-crm-y-tus-campanas-de-email-marketing-para-optimizar-la-relacion-con-tus-clientes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Miedo de las minorías étnicas en el Reino Unido por la violencia callejera de la ultraderecha",
        "contenido": "<p>Ante el nivel de las escenas de violencia, la Policía Metropolitana de Londres (Met, en inglés) anunció que desplegará un dispositivo de miles de agentes, y el alcalde de la capital, Sadiq Khan, advirtió de que el peso de la ley caerá sobre todos aquellos actúen con violencia.</p>",
        "fecha_publicacion": "07 de August del 2024 - 12:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/miedo-de-las-minorias-etnicas-en-el-reino-unido-por-la-violencia-callejera-de-la-ultraderecha"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Vecinos desde Melipilla a Padre Hurtado podrán saber cuándo llega la micro gracias a app en celular",
        "contenido": "<p>Nueva regulación de transporte rural en RM permitirá rastreo de buses en tiempo real, mayor fiscalización y mejora en la calidad del servicio para 9 comunas del sur poniente.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:45",
        "enlace": "https://eldesconcierto.cl/2024/08/07/vecinos-desde-melipilla-a-padre-hurtado-podran-saber-cuando-llega-la-micro-gracias-a-app-en-celular"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chile sigue recibiendo malas noticias: Pese a sobretasa al acero chino, Huachipato anuncia nuevo cierre",
        "contenido": "<p>Luego de la crisis por el agresivo ingreso del acero chino que provocó el primer cierre de la siderúrgica Huachipato, este miércoles se conoció que los esfuerzos estatales no fueron suficientes, la planta cerrará y Talcahuano otra vez se preocupa por la cesantía.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:31",
        "enlace": "https://eldesconcierto.cl/2024/08/07/chile-sigue-recibiendo-malas-noticias-pese-a-sobretasa-al-acero-chino-huachipato-anuncia-nuevo-cierre"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Crisis en Venezuela: Aprueban unir comisiones para monitorear posible ola migratoria en el norte",
        "contenido": "<p>Luego de la crisis que se desató en Venezuela por culpa de los resultados que dieron ganador al régimen de Nicolás Maduro, se teme una misma ola migratoria desde el país llanero, tal como en el año 2018 y por la misma razón.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/crisis-en-venezuela-aprueban-unir-comisiones-para-monitorear-posible-ola-migratoria-en-el-norte"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por no acreditar origen de más de 50 toneladas de merluza: Multan a distribuidor con $67 millones",
        "contenido": "<p>La Corte Suprema ha revertido una decisión anterior, imponiendo nuevamente una multa de 1.029 UTM ($67.812.129 )a una empresa por comercializar merluza sin la documentación legal requerida, según lo estipulado por la ley.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:10",
        "enlace": "https://eldesconcierto.cl/2024/08/07/por-no-acreditar-origen-de-mas-de-50-toneladas-de-merluza-multan-a-distribuidor-con-67-millones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Podcast de defensoras ambientales de Magallanes relata lucha ante avance salmonero y daños al mar",
        "contenido": "<p>Activistas de la ONG ACUE y una defensora ambiental kawésqar comparten sus aprendizajes al organizar una lucha contra la expansión de la salmonicultura en la región de Magallanes, donde se han vivido episodios de daño ambiental y ocultamiento de información por parte de las salmoneras.</p>",
        "fecha_publicacion": "07 de August del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/podcast-de-defensoras-ambientales-de-magallanes-relata-lucha-ante-avance-salmonero-y-danos-al-mar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Primera mujer se gradúa del Magíster de Ingeniería Naval y Oceánica con tesis sobre turbinas eólicas",
        "contenido": "<p>Con una investigación enfocada en embarcaciones para la industria eólica offshore y su comportamiento en condiciones locales de oleaje, la ingeniera Katherine Álvarez Castillo culminó sus estudios en la Universidad Austral de Chile, convirtiéndose en pionera del programa.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:30",
        "enlace": "https://eldesconcierto.cl/2024/08/07/primera-mujer-se-gradua-del-magister-de-ingenieria-naval-y-oceanica-con-tesis-sobre-turbinas-eolicas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Presidente Boric acusa que Enel Distribución “busca ahorrarse plata cuando hay gente aún sin luz”",
        "contenido": "<p>Con un enérgico y molesto tono, el Presidente Gabriel Boric puso entre la espada y la pared a las empresas distribuidoras de electricidad, especialmente Enel Chile, debido a los 6 días en que decenas de miles de personas siguen sin luz. “Espero que los gerentes, que no sufren este problema, sean empáticos y adelanten indemnizaciones en las cuentas”, pidió.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:30",
        "enlace": "https://eldesconcierto.cl/2024/08/07/presidente-boric-acusa-que-enel-distribucion-busca-ahorrarse-plata-cuando-hay-gente-aun-sin-luz"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gastón Saavedra (PS): “Las AFP trabajan para quienes son sus representantes políticos, que es la derecha”",
        "contenido": "<p>Respecto a la continuidad del debate sobre la reforma de pensiones y la supuesta \"dilatación\" de la oposición para evitar la votación en general del proyecto, habla el senador Saavedra en conversación con El Desconcierto.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/gaston-saavedra-ps-las-afp-trabajan-para-quienes-son-sus-representantes-politicos-que-es-la-derecha"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Cortes de luz siguen afectando a miles de estudiantes: Lista de colegios sin clases por falta de energía",
        "contenido": "<p>La extrema demora en la reposición del servicio que han tenido las empresas eléctricas en Chile mantiene a miles de niñas, niños y adolescentes sin poder ir a clases, que es parte de los enormes problemas que ha debido sufrir la población.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:59",
        "enlace": "https://eldesconcierto.cl/2024/08/07/cortes-de-luz-siguen-afectando-a-miles-de-estudiantes-lista-de-colegios-sin-clases-por-falta-de-energia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Viruela del Mono vuelve a poner en alerta a la OMS: Cepa mortal “se escapa” del Congo y temen nueva pandemia",
        "contenido": "<p>La Organización Mundial de la Salud encendió todas sus alarmas luego de confirmarse que una de las cepas más mortales de la Viruela del Mono (mpox) “se escapó” y podría desatar una nueva emergencia en todo el planeta.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:47",
        "enlace": "https://eldesconcierto.cl/2024/08/07/viruela-del-mono-vuelve-a-poner-en-alerta-a-la-oms-cepa-mortal-se-escapa-del-congo-y-temen-nueva-pandemia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Un país con tanto cobre y litio…”: Un indignado Farkas ayuda a madre con hijo electrodependiente",
        "contenido": "<p>Una angustiada madre hizo un llamado a las empresas eléctricas a reponer el servicio debido a que su hijo, electrodependiente, estaba sufriendo mucho. Leonardo Farkas decidió ayudarla con un generador y aporte en dinero, en medio de su indignación.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/un-pais-con-tanto-cobre-y-litio-un-indignado-farkas-ayuda-a-madre-con-hijo-electrodependiente"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Multas al uso de agua crecieron 23% y el 26% fueron cursadas en sectores con escasez hídrica",
        "contenido": "<p>La Dirección General de Aguas acumuló 941 expedientes de fiscalizaciones y sólo 380 terminaron en multas equivalentes a más de 4 mil millones de pesos.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/multas-al-uso-de-agua-crecieron-23-y-el-26-fueron-cursadas-en-sectores-con-escasez-hidrica"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Enel no cumplió su promesa: 95.000 hogares sin luz durante 6 días y gobierno los trata de “indolentes”",
        "contenido": "<p>Tras el histórico sistema frontal con vientos de más de 120 kilómetros por hora, en Santiago aún siguen cerca de 95.000 hogares sin energía eléctrica por 6 días seguidos. Gobierno podría tomar acciones contra Enel Distribución esta misma jornada.</p>",
        "fecha_publicacion": "07 de August del 2024 - 08:45",
        "enlace": "https://eldesconcierto.cl/2024/08/07/enel-no-cumplio-su-promesa-95-hogares-sin-luz-durante-6-dias-y-gobierno-los-trata-de-indolentes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| ¿Sintió mucho frío hoy? Michelle Adam confirma que esta semana estará más helada",
        "contenido": "<p>Con sólo 1°C sobre cero, Santiago tuvo un frío amanecer y en algunas partes congeladas, pero ojo, no es el día más helado de esta semana, pues este jueves será muchísimo peor, según Michelle Adam.</p>",
        "fecha_publicacion": "07 de August del 2024 - 08:30",
        "enlace": "https://eldesconcierto.cl/2024/08/07/video-sintio-mucho-frio-hoy-michelle-adam-confirma-que-esta-semana-estara-mas-helada"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Disfruta de 77 piezas audiovisuales gratuitas que abordan identidad y resistencia indígena",
        "contenido": "<p>Algunos de los pueblos indígenas que protagonizan las películas son Aymara, Guaraní, Mapuche, Quechua, Maya y Zapoteca, entre mucho otros.</p>",
        "fecha_publicacion": "07 de August del 2024 - 08:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/disfruta-de-77-piezas-audiovisuales-gratuitas-que-abordan-identidad-y-resistencia-indigena"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Con reparaciones de ropa gratuita consumidores analizarán filme \"La era de la basura barata\"",
        "contenido": "<p>Se invita a la comunidad a plantearse soluciones, analizar los hábitos de consumo y la moda fast fashion.</p>",
        "fecha_publicacion": "07 de August del 2024 - 08:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/con-reparaciones-de-ropa-gratuita-consumidores-analizaran-film-la-era-de-la-basura-barata"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Venezuela tras las elecciones: El camino a una transición pactada",
        "contenido": "<p>Los esfuerzos en marcha para persuadir a Maduro de que su tiempo ha expirado deben concitar el apoyo de la izquierda continental y mundial, para superar la crisis, evitar derramamientos de sangre, recuperar estatura moral y reencontrar un camino democrático para Venezuela.</p>",
        "fecha_publicacion": "07 de August del 2024 - 07:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/venezuela-tras-las-elecciones-el-camino-a-una-transicion-pactada"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Sernac trabaja en acuerdo con empresas para afectados por corte de luz: Hasta $43 mil de compensación",
        "contenido": "<p>Se estima que los montos de compensación rondarían los 43 mil pesos promedio para clientes que pasaron cerca de 60 horas sin electricidad y 40 mil pesos para personas sin servicio por 2 días.</p>",
        "fecha_publicacion": "06 de August del 2024 - 22:30",
        "enlace": "https://eldesconcierto.cl/2024/08/06/sernac-trabaja-en-acuerdo-con-empresas-y-compensacion-para-afectados-por-corte-de-luz-en-rm"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Vecinos de Conchalí, Vitacura y Lampa protestan tras casi seis días sin suministro eléctrico",
        "contenido": "<p>En los registros audiovisuales se puede observar cómo los manifestantes realizan cacerolazos o incluso bocinazos en distintos puntos de Santiago.</p>",
        "fecha_publicacion": "06 de August del 2024 - 21:44",
        "enlace": "https://eldesconcierto.cl/2024/08/06/ahora-vecinos-de-conchali-vitacura-y-lampa-protestan-tras-casi-seis-dias-sin-suministro-electrico"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Académicos y baja de Republicanos: Kast “arrastra al partido a una percepción más negativa”",
        "contenido": "<p>Para la experta Nerea Palma, si bien el partido está debilitado, “reformularse es algo que tiene que venir después de las elecciones municipales, porque las municipales son fuertes predictores de las elecciones legislativas, y también de las elecciones presidenciales”.</p>",
        "fecha_publicacion": "06 de August del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/academicos-y-baja-de-republicanos-kast-arrastra-al-partido-a-una-percepcion-mas-negativa"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Inscripción a la PAES crece 2,2%: 6 de 10 son de regiones y 28,2% son de promociones anteriores",
        "contenido": "<p>Cerca de 17 mil personas que padecen algún grado de discapacidad se inscribieron y más de 1 mil solicitaron el uso de un nombre social.</p>",
        "fecha_publicacion": "06 de August del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/inscripcion-a-la-paes-crece-22-6-de-10-son-de-regiones-y-282-son-de-promociones-anteriores"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Puertos del norte en conflicto con sus bahías: Coquimbo con pescadores y Antofagasta con vecinos",
        "contenido": "<p>En los últimos días, el Consejo Regional de Antofagasta rechazó una propuesta para acopiar carga peligrosa en el puerto de la ciudad, ya multado por contaminar con metales pesados. En Coquimbo, la ampliación del puerto obligará a pescadores a usar más combustible para rodearlo.</p>",
        "fecha_publicacion": "06 de August del 2024 - 20:32",
        "enlace": "https://eldesconcierto.cl/2024/08/06/puertos-del-norte-en-conflicto-con-sus-bahias-coquimbo-con-pescadores-y-antofagasta-con-vecinos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Firma mensual y arraigo para presidente de Clínica Las Condes por presunta apropiación de $2.600 mill",
        "contenido": "<p>Existen al menos 50 víctimas profesionales de la salud que no recibieron el pago de honorarios. Sin embargo, fueron 20 las que se consideraron en la formalización.</p>",
        "fecha_publicacion": "06 de August del 2024 - 20:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/firma-mensual-y-arraigo-para-presidente-de-clinica-las-condes-por-apropiacion-de-2600-mill"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Diputado Ilabaca cuestiona proyecto por robo de cables: Falta \"debatir sistema de concesiones\"",
        "contenido": "<p>Las críticas surgen luego de las negligencias cometidas por las empresas de suministro eléctrico al no ser capaces de restablecer el servicio con rapidez tras el sistema frontal.</p>",
        "fecha_publicacion": "06 de August del 2024 - 19:30",
        "enlace": "https://eldesconcierto.cl/2024/08/06/diputado-ilabaca-cuestiona-proyecto-por-robo-de-cables-falta-debatir-sistema-de-concesiones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Insólito: Árbitros de la Champions League son detenidos por robar señalética de tránsito en estado de ebriedad",
        "contenido": "<p>Los árbitros polacos Bartosz Frankowski y Tomasz Musial fueron suspendidos por la UEFA hasta nuevo aviso, luego de ser detenidos en su país horas antes de dirigir un partido por las fases preliminares de la Champions League 2024/25.</p>",
        "fecha_publicacion": "06 de August del 2024 - 19:01",
        "enlace": "https://eldesconcierto.cl/2024/08/06/insolito-arbitros-de-la-champions-league-son-detenidos-por-robar-senaletica-de-transito-en-estado-de-ebriedad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Oficialismo arremete contra Asociación de AFP y pide cancelar personalidad jurídica tras polémica minuta",
        "contenido": "<p>Los diputados Luis Cuello y Juan Santana oficiaron al Ministerio de Economía para que cancele la personalidad jurídica de las AFP luego de que se hiciera pública una minuta elaborada por el gremio en que se cuestiona la reforma de pensiones impulsada por el Ejecutivo.</p>",
        "fecha_publicacion": "06 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/oficialismo-arremete-contra-asociacion-de-afp-y-pide-cancelar-su-personalidad-juridica-tras-polemica-minuta"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Se necesita contrapeso en Las Condes",
        "contenido": "<p>Se hace urgente un mayor contrapeso dentro del Concejo Municipal que de luz y transparencia a tal oscuridad, lo cual se logra aumentando la representatividad de quienes tienen un pensamiento distinto al sector de derecha, que con seguridad seguirá siendo mayoría municipal.</p>",
        "fecha_publicacion": "06 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/se-necesita-contrapeso-en-las-condes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Antesala Municipal: Manuel Zúñiga, alcalde de El Bosque",
        "contenido": "<p>En un nuevo capítulo de Antesala Municipal conversamos sobre la realidad de una de las comunas más jóvenes de la Región Metropolitana, El Bosque, un espacio que se ha convertido en un lugar clave de la zona sur de Santiago, junto a su alcalde, Manuel Zuñiga.</p>",
        "fecha_publicacion": "06 de August del 2024 - 18:44",
        "enlace": "https://eldesconcierto.cl/2024/08/06/antesala-municipal-manuel-zuniga-alcalde-de-el-bosque"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Canciller por Venezuela: Posibilidad de fraude es \"alta\" pero no significa reconocer a González",
        "contenido": "<p>El ministro de Estado recordó lo sucedido con Juan Guaidó, en septiembre de 2019.</p>",
        "fecha_publicacion": "06 de August del 2024 - 18:25",
        "enlace": "https://eldesconcierto.cl/2024/08/06/canciller-por-venezuela-posibilidad-de-fraude-es-alta-pero-no-significa-reconocer-a-gonzalez"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chile podría tener una tercera medalla: Clemente Seguel sigue esperando su final de veleros en París 2024",
        "contenido": "<p>Luego de la medalla de oro de Francisca Crovetto en tiro skeet y la medalla de plata de Yasmani Acosta en lucha grecorromana, aún falta la final de veleros donde está el chileno Clemente Seguel.</p>",
        "fecha_publicacion": "06 de August del 2024 - 17:28",
        "enlace": "https://eldesconcierto.cl/2024/08/06/chile-podria-tener-una-tercera-medalla-clemente-seguel-sigue-esperando-su-final-de-veleros-en-paris-2024"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Detenido por 1 mes en estadios Chile y Nacional en 1973 será compensado por secuelas psicológicas",
        "contenido": "<p>La Corte de Apelaciones de Santiago confirmó la indemnización de $8.000.000 por daños morales a un hombre, detenido en 1973 en estadios utilizados como centros de detención tras el golpe de estado.</p>",
        "fecha_publicacion": "06 de August del 2024 - 17:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/detenido-por-1-mes-en-estadios-chile-y-nacional-en-1973-sera-compensado-por-secuelas-psicologicas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Mantener antes que podar los árboles: El llamado para proteger el cableado y la naturaleza",
        "contenido": "<p>Podas agresivas, compactación de suelo urbano y falta de mantención y conocimiento sobre el estado de los árboles, debilitan la madera y los dejan propensos a caer arrastrando el cableado aéreo.</p>",
        "fecha_publicacion": "06 de August del 2024 - 16:19",
        "enlace": "https://eldesconcierto.cl/2024/08/06/mantener-antes-que-podar-los-arboles-el-llamado-para-proteger-el-cableado-y-la-naturaleza"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Musante por declaración de Hermosilla: \"Vamos a recuperar un poco de confianza en la justicia\"",
        "contenido": "<p>Hermosilla declaró por primera vez esta jornada en un interrogatorio a cargo de la Fiscalía Oriente que continuará este miércoles.</p>",
        "fecha_publicacion": "06 de August del 2024 - 16:15",
        "enlace": "https://eldesconcierto.cl/2024/08/06/musante-por-declaracion-de-hermosilla-vamos-a-recuperar-un-poco-de-confianza-en-la-justicia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "El palo de Karla Rubilar al sobrino de senador Ossandón para que baje candidatura: “Cada uno sabrá…”",
        "contenido": "<p>Luego que Aldo Duque bajar su candidatura en Santiago para apoyar a Mario Desbordes, en Puente Alto la candidata de la derecha Karla Rubilar mandó mensajes por la prensa a su contendiente Felipe Ossandón, sobrino del senador Manuel José Ossandón, para que haga lo mismo con una indirecta.</p>",
        "fecha_publicacion": "06 de August del 2024 - 15:47",
        "enlace": "https://eldesconcierto.cl/2024/08/06/el-palo-de-karla-rubilar-al-sobrino-de-senador-ossandon-para-que-baje-candidatura-cada-uno-sabra"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Yasmani Acosta, orgullo para Chile: Se cuelga la medalla de plata y es la segunda presea nacional en París 2024",
        "contenido": "<p>El luchador chileno Yasmani Acosta no pudo ante el quíntuple campeón olímpico en la final de la lucha grecorromana, pero de todos modos le entregó a Chile su segunda medalla en los JJ.OO. París 2024.</p>",
        "fecha_publicacion": "06 de August del 2024 - 15:05",
        "enlace": "https://eldesconcierto.cl/2024/08/06/yasmani-acosta-orgullo-para-chile-se-cuelga-la-medalla-de-plata-y-es-la-segunda-presea-nacional-en-paris-2024"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Caso Audios: Luis Hermosilla renuncia a derecho a guardar silencio y declara como imputado",
        "contenido": "<p>El abogado de las altas esferas Luis Hermosilla declaró por primera vez en el Caso Audios donde reveló pago de coimas a funcionarios públicos. Estuvo durante cuatro horas en la Fiscalía Oriente y el interrogatorio seguirá este miércoles.</p>",
        "fecha_publicacion": "06 de August del 2024 - 14:57",
        "enlace": "https://eldesconcierto.cl/2024/08/06/caso-audios-luis-hermosilla-renuncia-a-derecho-a-guardar-silencio-y-declara-como-imputado"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gonzalo Valenzuela narra la peligrosa estafa que sufrió: “Me drogaron y no tenía voluntad, aceptaba todo”",
        "contenido": "<p>El actor Gonzalo Valenzuela fue drogado y abordado por delincuentes que lo quisieron estafar con su tarjeta de crédito. “Un taxista me ofreció agua y de ahí no recuerdo nada, solo nebulosas”, contó, confirmando que perdió cerca de $400.000 desde su cuenta corriente.</p>",
        "fecha_publicacion": "06 de August del 2024 - 14:40",
        "enlace": "https://eldesconcierto.cl/2024/08/06/gonzalo-valenzuela-narra-la-peligrosa-estafa-que-sufrio-me-drogaron-y-no-tenia-voluntad-aceptaba-todo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| “Hasta Sergio Lagos me lo ha dicho”: Eduardo Fuentes tiene hilarante confusión de doctoras",
        "contenido": "<p>Un gracioso momento ocurrió en el matinal “Buenos Días a Todos” cuando Eduardo Fuentes presentó a la doctora Carolina Herrera, pero se confundió lanzando el nombre de otra controvertida profesional de la salud y parlamentaria de la nación. “Hasta Sergio Lagos me lo ha dicho dos veces”, lanzó.</p>",
        "fecha_publicacion": "06 de August del 2024 - 14:19",
        "enlace": "https://eldesconcierto.cl/2024/08/06/video-hasta-sergio-lagos-me-lo-ha-dicho-eduardo-fuentes-tiene-hilarante-confusion-de-doctoras"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Suprema declara ilegal ingreso a Chile por paso no habilitado: Expulsó a venezolano",
        "contenido": "<p>La Corte de Apelaciones de Concepción confirma la expulsión de un ciudadano venezolano que ingresó a Chile por un paso no habilitado, rechazando su apelación contra la decisión del Servicio Nacional de Migraciones.</p>",
        "fecha_publicacion": "06 de August del 2024 - 14:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/suprema-declara-ilegal-ingreso-a-chile-por-paso-no-habilitado-expulso-a-venezolano"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Trabajadores de Escondida empiezan mediación con minera: Último paro provocó pérdida de 1,3% del PIB",
        "contenido": "<p>Tras el rechazo de la última oferta empleadora por el Sindicato N°1 de Minera Escondida, se inició un proceso de mediación obligatoria en el que intervendrá la Dirección Regional del Trabajo de Antofagasta.</p>",
        "fecha_publicacion": "06 de August del 2024 - 13:45",
        "enlace": "https://eldesconcierto.cl/2024/08/06/trabajadores-de-escondida-empiezan-mediacion-con-minera-ultimo-paro-provoco-perdida-de-13-del-pib"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "¿Es Alexis Sánchez? Udinese anuncia gran show con presentaciones en plaza de la ciudad",
        "contenido": "<p>En medio de los rumores sobre el regreso de Alexis Sánchez a Udinese, su primer club en Europa, el elenco italiano anunció la misteriosa, pero apoteósica presentación de un fichaje, en la Piazza Libertà de la ciudad.</p>",
        "fecha_publicacion": "06 de August del 2024 - 13:32",
        "enlace": "https://eldesconcierto.cl/2024/08/06/es-alexis-sanchez-udinese-anuncia-gran-show-con-presentaciones-en-plaza-de-la-ciudad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "\"Atención tardía\": Hospital de Coquimbo indemnizará a padres de joven muerto con $120 millones",
        "contenido": "<p>El Segundo Juzgado de Letras de Coquimbo ordenó al Servicio de Salud pagar $120.000.000 a los padres de un paciente que falleció en el Hospital San Pablo debido a una atención médica tardía.</p>",
        "fecha_publicacion": "06 de August del 2024 - 13:10",
        "enlace": "https://eldesconcierto.cl/2024/08/06/atencion-tardia-hospital-de-coquimbo-indemnizara-a-padres-de-joven-muerto-con-120-millones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chao cables: La ley sin reglamento aprobada el 2019 que habría mitigado emergencia post temporal",
        "contenido": "<p>Mientras miles de familias continúan sin suministro eléctrico producto del temporal que afectó a la Región Metropolitana el jueves, surge el cuestionamiento respecto de la ley que regula el cableado y que todavía no ha podido ser implementada.</p>",
        "fecha_publicacion": "06 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/chao-cables-la-ley-sin-reglamento-aprobada-el-2019-que-habria-mitigado-emergencia-post-temporal"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Remake de “El señor de la querencia”: ¿Un fiel reflejo de la decadencia en la TV?",
        "contenido": "<p>Las decisiones de quienes dan el visto bueno a los productos audiovisuales en la TV están en una velocidad absolutamente ralentizada y en la cola de lo que hoy es el consumo artístico-cultural en Chile.</p>",
        "fecha_publicacion": "06 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/remake-de-el-senor-de-la-querencia-un-fiel-reflejo-de-la-decadencia-en-la-tv"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Vamos a tomar decisiones”: Gobierno terminaría concesión con Enel tras masivos y extensos cortes de luz",
        "contenido": "<p>El ministro Diego Pardow anunció que, terminada la gran emergencia nacional por los masivos cortes de luz, se analizará terminar con la concesión con Enel Distribución Chile.</p>",
        "fecha_publicacion": "06 de August del 2024 - 12:55",
        "enlace": "https://eldesconcierto.cl/2024/08/06/vamos-a-tomar-decisiones-gobierno-terminaria-concesion-con-enel-tras-masivos-y-extensos-cortes-de-luz"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Indemnización de 10 veces el valor del servicio no otorgado: La idea de Conadecus tras extensos cortes de luz",
        "contenido": "<p>La organización que vela por los derechos de los consumidores levantó la voz contra las empresas eléctricas debido a que miles de personas llevan 96 horas sin luz tras el último sistema frontal.</p>",
        "fecha_publicacion": "06 de August del 2024 - 12:39",
        "enlace": "https://eldesconcierto.cl/2024/08/06/indemnizacion-de-10-veces-el-valor-del-servicio-no-otorgado-la-idea-de-conadecus-tras-extensos-cortes-de-luz"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "840 escuelas transforman sus salas en aulas digitales con proyector, micrófono y parlantes",
        "contenido": "<p>Con una inversión de $3.668 millones, el Ministerio de Educación de Chile equipa a 840 establecimientos con tecnología, para fortalecer la innovación educativa y el aprendizaje basado en proyectos en todo el país.</p>",
        "fecha_publicacion": "06 de August del 2024 - 12:15",
        "enlace": "https://eldesconcierto.cl/2024/08/06/840-escuelas-transforman-sus-salas-en-aulas-digitales-con-proyector-microfono-y-parlantes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Paro de profesores este 7 de agosto: Magisterio reafirma llamado a movilizarse contra violencia hacia docentes",
        "contenido": "<p>Este miércoles 7 de agosto y por 24 horas, el Magisterio llamó a un paro nacional de profesores y profesoras para protestar contra la escalada de agresiones, acoso, agobio y malos tratos hacia los docentes y exigir a las autoridades que legislen al respecto.</p>",
        "fecha_publicacion": "06 de August del 2024 - 12:07",
        "enlace": "https://eldesconcierto.cl/2024/08/06/paro-de-profesores-este-7-de-agosto-magisterio-reafirma-llamado-a-movilizarse-contra-violencia-hacia-docentes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Revisa si tu seguro ante desastres naturales tiene cobertura por daños materiales y responsabilidad civil",
        "contenido": "<p>Las recientes lluvias y fuertes vientos han puesto de manifiesto la importancia de contar con un seguro adecuado. Es por esto que expertos recomiendan revisar las pólizas para garantizar una protección integral ante desastres naturales.</p>",
        "fecha_publicacion": "06 de August del 2024 - 11:30",
        "enlace": "https://eldesconcierto.cl/2024/08/06/revisa-si-tu-seguro-ante-desastres-naturales-tiene-cobertura-por-danos-materiales-y-responsabilidad-civil"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por ruido y polvo en el aire, minera deberá invertir $960 millones para dejar de contaminar",
        "contenido": "<p>Fueron más de 20 las denuncias ciudadanas por ruidos molestos y contaminación del aire que terminaron en un proceso sancionatorio para la Minera Florida en Coquimbo. La empresa deberá invertir en medidas de supresión de polvo y barreras de sonido dentro de los próximos 24 meses.</p>",
        "fecha_publicacion": "06 de August del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/por-ruido-y-polvo-en-el-aire-minera-debera-invertir-960-millones-para-dejar-de-contaminar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "París 2024: Horario oficial y dónde ver a Yasmani Acosta buscando la medalla de oro para Chile",
        "contenido": "<p>Este martes 6 de agosto puede volver a ser histórico y dorado para el deporte chileno, pues Yasmani Acosta se enfrentará al multicampeón cubano Mijaín López por la final de la lucha grecorromana en los Juegos Olímpicos París 2024.</p>",
        "fecha_publicacion": "06 de August del 2024 - 10:52",
        "enlace": "https://eldesconcierto.cl/2024/08/06/paris-2024-horario-oficial-y-donde-ver-a-yasmani-acosta-buscando-la-medalla-de-oro-para-chile"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Enel se rehúsa a la autocrítica y compara emergencia con el terremoto del 2010",
        "contenido": "<p>Este martes se llevó a cabo una importante reunión en La Moneda debido a que ya se han cumplido 5 días en que miles de chilenos siguen sin energía eléctrica, especialmente en la Región Metropolitana. La empresa Enel enfrenta críticas, pero no ha hecho una autocrítica.</p>",
        "fecha_publicacion": "06 de August del 2024 - 10:21",
        "enlace": "https://eldesconcierto.cl/2024/08/06/enel-se-rehusa-a-la-autocritica-y-compara-emergencia-con-el-terremoto-del-2010"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Con manual para candidatos y participando en campaña: El rol protagónico de Bachelet en las municipales",
        "contenido": "<p>Videos para las redes sociales, sesiones fotográficas junto a los candidatos y hasta apariciones en la franja son parte del itinerario municipal de la expresidenta que prepara el comando oficialista.</p>",
        "fecha_publicacion": "06 de August del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/con-manual-para-candidatos-y-participando-en-campana-el-rol-protagonico-de-bachelet-en-las-municipales"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Rafael Cavada impacta con cruda revelación: “Mi exesposa me ha denunciado por violencia física”",
        "contenido": "<p>El periodista Rafael Cavada expuso en redes sociales su difícil crisis matrimonial luego de separarse de quien era su esposa, además de acusaciones de violencia de género y otras cosas. “Se me exige el pago de una pensión alimenticia a su favor y la de mis hijos que asciende a casi 90% de mi sueldo”, acusó.</p>",
        "fecha_publicacion": "06 de August del 2024 - 09:51",
        "enlace": "https://eldesconcierto.cl/2024/08/06/rafael-cavada-impacta-con-cruda-revelacion-mi-exesposa-me-ha-denunciado-por-violencia-fisica"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Consorcio español gana contrato por 26 años para ampliar aeropuertos de Atacama y Antofagasta",
        "contenido": "<p>La concesión, según informó este martes Sacyr, prevé una inversión de cerca de 266 millones de euros (291 millones de dólares) y tiene un plazo máximo de 26 años.</p>",
        "fecha_publicacion": "06 de August del 2024 - 09:30",
        "enlace": "https://eldesconcierto.cl/2024/08/06/consorcio-espanol-gana-contrato-por-26-anos-para-ampliar-aeropuertos-de-atacama-y-antofagasta"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Gerente Enel sorprende con indignante revelación: Si cliente no llama, no saben que se cortó la luz",
        "contenido": "<p>El gerente general de Enel, Víctor Tabera, sorprendió e indignó a los millones de chilenos que estuvieron varios días sin luz tras el sistema frontal, con una revelación sobre el funcionamiento de la empresa que sorprendió en pleno año 2024: No tienen los dispositivos tecnológicos para saber dónde se cortó la luz, pese a las millonarias ganancias que acumulan.</p>",
        "fecha_publicacion": "06 de August del 2024 - 09:13",
        "enlace": "https://eldesconcierto.cl/2024/08/06/video-gerente-enel-sorprende-con-indignante-revelacion-si-cliente-no-llama-no-saben-que-se-corto-la-luz"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Homenaje al Jano: Quién era el hombre en situación de calle que murió quemado en Barrio Yungay",
        "contenido": "<p>La madrugada de este lunes y por razones que se investigan, un hombre en situación de calle falleció tras ser quemado vivo por desconocidos en el barrio Yungay, a pocas cuadras de la residencia del Presidente Gabriel Boric. Los impactados vecinos decidieron hacer un homenaje.</p>",
        "fecha_publicacion": "06 de August del 2024 - 09:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/homenaje-al-jano-quien-era-el-hombre-en-situacion-de-calle-que-murio-quemado-en-barrio-yungay"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Venezuela: Maduro sorprende con pedido de eliminar WhatsApp porque es usado desde Chile para atacar",
        "contenido": "<p>El líder del régimen de Venezuela, Nicolás Maduro, ahora se lanzó contra la red social WhatsApp, acusando que desde ahí se busca atacar a su país desde zonas como Estados Unidos o Chile. La semana había cuestionado como canales de comunicación a las redes sociales de Instagram y TikTok.</p>",
        "fecha_publicacion": "06 de August del 2024 - 08:50",
        "enlace": "https://eldesconcierto.cl/2024/08/06/maduro-e-insolita-peticion-a-venezuela-eliminar-whatsapp-porque-es-usado-desde-chile-para-atacar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Michelle Adam adelanta bajísimas temperaturas en zona central: “En Santiago habrá mucho, mucho frío”",
        "contenido": "<p>Luego del sistema frontal con histórico viento, la zona central tendrá un notorio descenso de las temperaturas. En la Región Metropolitana incluso podría haber hasta 4 grados bajo cero.</p>",
        "fecha_publicacion": "06 de August del 2024 - 08:27",
        "enlace": "https://eldesconcierto.cl/2024/08/06/video-michelle-adam-adelanta-fuerte-ola-polar-en-zona-central-en-santiago-hara-mucho-mucho-frio"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Empresas que capacitan a empleados en nuevas tecnologías aumentan hasta 10% las ventas",
        "contenido": "<p>Sólo el 30% de las empresas invierten en entregar la información necesaria a sus trabajadores en relación a la tecnología.</p>",
        "fecha_publicacion": "06 de August del 2024 - 08:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/empresas-que-capacitan-a-empleados-en-nuevas-tecnologias-aumentan-hasta-10-las-ventas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "El ataque al juez Sergio Muñoz: ¿Una vendetta empresarial?",
        "contenido": "<p>Se ha armado un escándalo de proporciones por meras presunciones en contra del juez Sergio Muñoz, con acusaciones y acciones comunicacionales promovidas desde una inmobiliaria, que esconden detrás de ellas una historia de irregularidades.</p>",
        "fecha_publicacion": "06 de August del 2024 - 07:00",
        "enlace": "https://eldesconcierto.cl/2024/08/06/el-ataque-al-juez-sergio-munoz-una-feroz-vendetta-empresarial"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Nuevo sistema frontal: 246 mil clientes sin luz y Región de La Araucanía es la más afectada",
        "contenido": "<p>En la novena región del país se registran cerca de 40 mil hogares sin luz, lo que equivale al 11,6% de los clientes del sector.</p>",
        "fecha_publicacion": "05 de August del 2024 - 22:05",
        "enlace": "https://eldesconcierto.cl/2024/08/05/nuevo-sistema-frontal-246-mil-clientes-sin-luz-y-region-de-la-araucania-es-la-mas-afectada"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por manejar auto con encargo por robo y patente falsificada fue condenado a 5 años de cárcel",
        "contenido": "<p>Al imputado se le tomarán las muestras genéticas para ser inscrito en el registro nacional de ADN de condenados.</p>",
        "fecha_publicacion": "05 de August del 2024 - 21:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/por-manejar-auto-con-encargo-por-robo-y-patente-falsificada-fue-condenado-a-5-anos-de-carcel"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Becas Chile se aprieta el cinturón: En dos años disminuyeron 70% asignaciones para magíster en extranjero",
        "contenido": "<p>La convocatoria 2024 de Becas Chile para magíster en el extranjero seleccionó 53 postulantes, una caída de casi el  70% en los últimos dos años. Esto debido a la reducción presupuestaria que impacta a un programa que en esa misma fracción de tiempo pasó de 2 mil millones a menos de uno.</p>",
        "fecha_publicacion": "05 de August del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/becas-chile-se-aprieta-el-cinturon-en-dos-anos-disminuyeron-70-asignaciones-para-magister-en-extranjero"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Incendios en el desierto: Se duplicaron siniestros en Arica en el último año, en zonas agrícolas",
        "contenido": "<p>Quemas agrícolas que se salen de control han significado un aumento de 120% en los incendios forestales ocurridos en la región de Arica en el último año comparado con el período anterior. Algunos de estos incendios afectaron santuarios de la naturaleza y especies amenazadas.</p>",
        "fecha_publicacion": "05 de August del 2024 - 20:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/incendios-en-el-desierto-se-duplicaron-siniestros-en-arica-en-el-ultimo-ano-en-zonas-agricolas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por avance de Luksic: Concejal Ignacio Silva baja candidatura en Huechuraba",
        "contenido": "<p>El actual concejal entregó su apoyo a la candidata por el PPD, Carolina Rojas. Sin embargo, se esforzará por incluir las propuestas elaboradas junto a vecinos en el plan de gobierno de la carta sucesora del actual alcalde, Carlos Cuadrado.</p>",
        "fecha_publicacion": "05 de August del 2024 - 20:03",
        "enlace": "https://eldesconcierto.cl/2024/08/05/por-avance-de-luksic-concejal-ignacio-silva-baja-candidatura-en-huechuraba"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Enfisema pulmonar: La enfermedad que impide al cineasta David Lynch salir de casa y dirigir películas",
        "contenido": "<p>Es un trastorno crónico por el que se obstruyen los pulmones y se dificulta la respiración.</p>",
        "fecha_publicacion": "05 de August del 2024 - 20:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/enfisema-pulmonar-la-enfermedad-que-impide-al-cineasta-david-lynch-salir-de-casa-y-dirigir-peliculas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Libro virtual gratuito para turistas de montañas: ¿Qué lentes, color de ropa y saco de dormir usar?",
        "contenido": "<p>Cómo elegir y distribuir el equipaje en la mochila, qué tipo de lentes de sol usar, cuántos pares de calcetines llevar, o incluso qué color de vestimenta utilizar son algunas de las sugerencias que incluye el libro de 36 páginas.</p>",
        "fecha_publicacion": "05 de August del 2024 - 19:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/libro-virtual-gratuito-para-turistas-de-montanas-que-lentes-color-de-ropa-y-saco-de-dormir-usar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Reforma pensiones en semana clave: Gobierno apura a la oposición con nueva fórmula para destrabar 6%",
        "contenido": "<p>Aunque el gobierno presentó una nueva fórmula para destrabar el debate del 6% extra de cotización y que así se vote en general la reforma de pensiones, la oposición asegura que se debe llegar a un acuerdo total para votar. En ese contexto, desde el oficialismo se ha acusado a la derecha de tener \"motivaciones electorales\" para trabar la tramitación.</p>",
        "fecha_publicacion": "05 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/reforma-pensiones-en-semana-clave-gobierno-apura-a-la-oposicion-con-nueva-formula-para-destrabar-6"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Demócratas o autócratas: Entre la política civilizada y la barbarie",
        "contenido": "<p>Es hora de acostumbrarnos a hablar de la izquierda democrática o de la derecha democrática. Dentro de ella, la política es civilizada y opuesta a la barbarie. Fuera de ella, viven sujetos como Pinochet, Stroessner, Videla, Ortega, Putin, Trump o Maduro, por nombrar unos pocos.</p>",
        "fecha_publicacion": "05 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/democratas-o-autocratas-entre-la-politica-civilizada-y-la-barbarie"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Suprema lanza guía que capacita a jueces en atención al adulto mayor para garantizar acceso a justicia",
        "contenido": "<p>El documento fue elaborado a partir de un diagnóstico realizado en siete establecimientos judiciales a lo largo de todo el país.</p>",
        "fecha_publicacion": "05 de August del 2024 - 18:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/suprema-lanza-guia-que-capacita-a-jueces-en-atencion-al-adulto-mayor-para-garantizar-acceso-a-justicia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Padres consiguen anular expulsión de alumno con TEA: Colegio no cumplió normativa",
        "contenido": "<p>La Corte de Talca revocó la expulsión de un niño con TEA de un colegio local, determinando que el proceso no cumplió con las garantías adecuadas y no consideró la legislación sobre educación inclusiva.</p>",
        "fecha_publicacion": "05 de August del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/padres-consiguen-anular-expulsion-de-alumno-con-tea-colegio-no-cumplio-normativa"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Maduro ahora dice que Instagram y TikTok son multiplicadores del odio y pidió regulación",
        "contenido": "<p>Reiteró que un ataque \"ciber fascista\", denunciado contra el sistema informático del Consejo Nacional Electoral (CNE), buscaba atacar a la Fuerza Armada Nacional Bolivariana (FANB).</p>",
        "fecha_publicacion": "05 de August del 2024 - 17:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/maduro-ahora-dice-que-instagram-y-tiktok-son-multiplicadores-del-odio-y-pidio-regulacion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Por inundación de casa debido a rotura de matriz empresa sanitaria tendrá que pagar $28 millones",
        "contenido": "<p>Una empresa sanitaria deberá pagar $28.000.000 a los dueños de una casa dañada tras la ruptura de una matriz en Iquique.</p>",
        "fecha_publicacion": "05 de August del 2024 - 17:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/por-inundacion-de-casa-debido-a-rotura-de-matriz-empresa-sanitaria-tendra-que-pagar-28-millones"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La tendencia de los suplementos para mascotas: de articulaciones a funcionamiento hepático",
        "contenido": "<p>Los nuevos nutraceúticos contienen componentes especiales y únicos para cuidar a las mascotas, los que sólo podrán ser comercializados en clínicas para animales o por veterinarios.</p>",
        "fecha_publicacion": "05 de August del 2024 - 16:15",
        "enlace": "https://eldesconcierto.cl/2024/08/05/la-tendencia-de-los-suplementos-para-mascotas-de-articulaciones-a-funcionamiento-hepatico"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Ante falta de luz alcalde de Pudahuel advierte: \"Lo más probable es que protestas comiencen a subir”",
        "contenido": "<p>Con aproximadamente 60 mil personas sin suministro eléctrico en su comuna, Ítalo Bravo teme que la manifestación ciudadana se incremente. \"Desgraciadamente, esto despertó una molestia general de la comunidad\", y \"sabemos que la gente cuando está molesta, se manifiesta\", dice.</p>",
        "fecha_publicacion": "05 de August del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/ante-falta-de-luz-alcalde-de-pudahuel-advierte-lo-mas-probable-es-que-protestas-comiencen-a-subir"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“No son 30 pesos”: Estrenan película sobre la historia del Frente Patriótico Manuel Rodríguez",
        "contenido": "<p>El documental “Genealogía de una revuelta: Más allá de los 30 pesos” llega a Santiago para explorar la formación del Frente Patriótico Manuel Rodríguez, mostrando entrevistas y recreaciones que iluminan el contexto histórico de la resistencia contra la dictadura de Pinochet.</p>",
        "fecha_publicacion": "05 de August del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/no-son-30-pesos-estrenan-pelicula-sobre-la-historia-del-frente-patriotico-manuel-rodriguez"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Lula aboga por la paz en Venezuela desde Chile: “Nos lleva a promover diálogo y entendimiento”",
        "contenido": "<p>Tras sostener una reunión con el Presidente Gabriel Boric, el mandatario de Brasil envió un mensaje conciliador que busca el entendimiento en Venezuela entre el régimen de Nicolás Maduro y la oposición.</p>",
        "fecha_publicacion": "05 de August del 2024 - 15:40",
        "enlace": "https://eldesconcierto.cl/2024/08/05/lula-aboga-por-la-paz-en-venezuela-desde-chile-nos-lleva-a-promover-dialogo-y-entendimiento"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| ¡Lamentable! Padre de Francisca Crovetto no pudo ver en vivo a su hija por corte de luz",
        "contenido": "<p>Juan Francisco Crovetto, padre de la primera mujer medallista de oro olímpico en la historia de Chile, no pudo ver el gran momento de su hija debido a los masivos cortes de luz que afectaron a gran parte de Santiago este fin de semana.</p>",
        "fecha_publicacion": "05 de August del 2024 - 15:15",
        "enlace": "https://eldesconcierto.cl/2024/08/05/video-lamentable-padre-de-francisca-crovetto-no-pudo-ver-en-vivo-a-su-hija-por-corte-de-luz"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "“Mientras en Santiago sacamos a los narcotraficantes…”: El comentario de Irací Hassler tras bajada de Aldo Duque",
        "contenido": "<p>Este lunes se conoció que la comuna de Santiago quedó con un candidato menos para la alcaldía, luego de confirmarse que el abogado Aldo Duque no seguirá en carrera. Ante esto, Irací Hassler lanzó un ácido comentario en redes.</p>",
        "fecha_publicacion": "05 de August del 2024 - 14:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/mientras-en-santiago-sacamos-a-los-narcotraficantes-el-comentario-de-iraci-hassler-tras-bajada-de-aldo-duque"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Carolina Urrejola se lanza duro contra Enel tras extensos cortes: “Les sale gratis incumplir”",
        "contenido": "<p>La periodista Carolina Urrejola reaccionó con mucha molestia debido a los cientos de miles de personas que siguen aún sin energía eléctrica ante la lentitud de las empresas para reponer el servicio tras los históricos vientos del pasado viernes.</p>",
        "fecha_publicacion": "05 de August del 2024 - 14:13",
        "enlace": "https://eldesconcierto.cl/2024/08/05/video-carolina-urrejola-se-lanza-duro-contra-enel-tras-extensos-cortes-les-sale-gratis-incumplir"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Cliente demuestra fraude electrónico y Corte ordena que banco devuelva monto sustraído",
        "contenido": "<p>La Corte de Apelaciones de Santiago ha resuelto que Banco Falabella debe devolver $1.221.010 a un cliente después de que el banco anulara un reembolso inicialmente concedido por transacciones fraudulentas en su cuenta.</p>",
        "fecha_publicacion": "05 de August del 2024 - 14:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/cliente-demuestra-fraude-electronico-y-corte-ordena-que-banco-devuelva-monto-sustraido"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Lunes negro en la economía mundial: Bolsas se desploman ante temor por recesión en EE.UU.",
        "contenido": "<p>La Bolsa de Londres y otros comercios en el mundo cayeron de forma estrepitosa ante el temor que Estados Unidos caiga en una recesión económica. El IBEX tuvo su peor caída en un año.</p>",
        "fecha_publicacion": "05 de August del 2024 - 13:44",
        "enlace": "https://eldesconcierto.cl/2024/08/05/lunes-negro-en-la-economia-mundial-bolsas-se-desploman-ante-temor-por-recesion-en-eeuu"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Aprueban exploración minera en Valle del Elqui: Alcalde y 44 organizaciones protestan",
        "contenido": "<p>Con permiso ambiental otorgado, la empresa Barrick Gold instalara 116 puntos de perforación para explorar yacimientos mineros en la zona. Organizaciones marcharán en La Serena alegando impacto a las nacientes del río Elqui y el alcalde de Paihuano se suma en rechazo al proyecto.</p>",
        "fecha_publicacion": "05 de August del 2024 - 13:03",
        "enlace": "https://eldesconcierto.cl/2024/08/05/aprueban-exploracion-minera-en-valle-del-elqui-alcalde-y-44-organizaciones-protestan"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Luka Tudor anuncia posibles acciones legales tras su feroz pelea con Guarello: “Espero me siga respetando”",
        "contenido": "<p>Hace dos años, Luka Tudor y Juan Cristóbal Guarello protagonizaron una de las peleas más escandalosas de los programas deportivos radiales en Chile, en vivo y en directo en medio de una entrevista a Francis Cagigao. Ahora, el exfutbolista analiza acciones legales por este hecho que le costó el trabajo.</p>",
        "fecha_publicacion": "05 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/luka-tudor-anuncia-posibles-acciones-legales-tras-su-feroz-pelea-con-guarello-espero-me-siga-respetando"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "San Miguel: Corregir el rumbo, para crecer en armonía",
        "contenido": "<p>Es el mes de agosto y en nuestra comuna se viven días especiales. Un nuevo aniversario local (el número 128), en medio de las elecciones que se avecinan el 27 de octubre, configuran y proyectan un clima de mucha opinión, información y contraste de escenarios.</p>",
        "fecha_publicacion": "05 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/05/san-miguel-corregir-el-rumbo-para-crecer-en-armonia"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Ejército de Israel no detiene su guerra contra Gaza: 39.623 muertos en 10 meses de incesante bombardeo",
        "contenido": "<p>Este lunes, el ejército de Israel provocó la muerte de al menos 40 personas con sus incesantes bombardeos, donde en 10 meses se acercan a los 40 mil fallecidos, en su enorme mayoría niñas y niños inocentes.</p>",
        "fecha_publicacion": "05 de August del 2024 - 12:30",
        "enlace": "https://eldesconcierto.cl/2024/08/05/ejercito-de-israel-no-detiene-su-guerra-contra-gaza-39623-en-10-meses-de-incesante-bombardeo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Macarena Fernández, candidata a Providencia sobre gestión de Matthei: Ha sido mínima y sin legado",
        "contenido": "<p>La candidata del Frente Amplio a la alcaldía de Providencia, Macarena Fernández, en entrevista con el programa Antesala Municipal de El Desconcierto, criticó las carencias en seguridad preventiva y participación ciudadana en la comuna y señalo la necesidad de preservar la identidad de los distintos barrios.</p>",
        "fecha_publicacion": "05 de August del 2024 - 12:15",
        "enlace": "https://eldesconcierto.cl/2024/08/05/macarena-fernandez-candidata-a-providencia-sobre-gestion-de-matthei-ha-sido-minima-y-sin-legado"
    },
    {
        "medio": "El Líbero",
        "titulo": "ENAEX S.A. «DIVIDENDO PROVISORIO»",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: ENAEX S.A. «DIVIDENDO PROVISORIO»</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/enaex-s-a-dividendo-provisorio-8/\">ENAEX S.A. «DIVIDENDO PROVISORIO»</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:51",
        "enlace": "https://ellibero.cl/aviso-legal/enaex-s-a-dividendo-provisorio-8/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Orden de no pago: Banco BICE 02/08/2024",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: Orden de no pago: Banco BICE 02/08/2024</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bice-02-08-2024-2/\">Orden de no pago: Banco BICE 02/08/2024</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 10:11",
        "enlace": "https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bice-02-08-2024-2/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Orden de no pago: Banco BCI 05/08/2024",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: Orden de no pago: Banco BCI 02/08/2024</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bci-05-08-2024-2/\">Orden de no pago: Banco BCI 05/08/2024</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 09:55",
        "enlace": "https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bci-05-08-2024-2/"
    },
    {
        "medio": "El Líbero",
        "titulo": "VANNUCCI CHILE SpA «JUNTA EXTRAORDINARIA DE ACCIONISTAS»",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: VANNUCCI CHILE SpA «JUNTA EXTRAORDINARIA DE ACCIONISTAS»</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/vannucci-chile-spa-junta-extraordinaria-de-accionistas-6/\">VANNUCCI CHILE SpA «JUNTA EXTRAORDINARIA DE ACCIONISTAS»</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 07:00",
        "enlace": "https://ellibero.cl/aviso-legal/vannucci-chile-spa-junta-extraordinaria-de-accionistas-6/"
    },
    {
        "medio": "El Líbero",
        "titulo": "EXTRACTO «RESOLUCIÓN QUE APRUEBA ACUERDO EN PROCEDIMIENTO VOLUNTARIO COLECTIVO ENTRE EL SERNAC Y EMPRESA DE TRANSPORTES TRANSVIP SPA, CONFORME AL ARTÍCULO 54 Q DE LA LEY N°19.496. SERNAC»",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: EXTRACTO «RESOLUCIÓN QUE APRUEBA ACUERDO EN PROCEDIMIENTO VOLUNTARIO COLECTIVO ENTRE EL SERNAC Y EMPRESA DE TRANSPORTES TRANSVIP SPA, CONFORME AL ARTÍCULO 54 [&#8230;]</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/extracto-resolucion-que-aprueba-acuerdo-en-procedimiento-voluntario-colectivo-entre-el-sernac-y-empresa-de-transportes-transvip-spa-conforme-al-articulo-54-q-de-la-ley-n19-496-sernac/\">EXTRACTO «RESOLUCIÓN QUE APRUEBA ACUERDO EN PROCEDIMIENTO VOLUNTARIO COLECTIVO ENTRE EL SERNAC Y EMPRESA DE TRANSPORTES TRANSVIP SPA, CONFORME AL ARTÍCULO 54 Q DE LA LEY N°19.496. SERNAC»</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 07:00",
        "enlace": "https://ellibero.cl/aviso-legal/extracto-resolucion-que-aprueba-acuerdo-en-procedimiento-voluntario-colectivo-entre-el-sernac-y-empresa-de-transportes-transvip-spa-conforme-al-articulo-54-q-de-la-ley-n19-496-sernac/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Orden de no pago: Banco BCI 02/08/2024",
        "contenido": "<p>El 07.08.2024 fue publicado en el diario electrónico El Líbero el documento: Orden de no pago: Banco BCI 02/08/2024</p>\n<p>The post <a href=\"https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bci-02-08-2024-3/\">Orden de no pago: Banco BCI 02/08/2024</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 07:00",
        "enlace": "https://ellibero.cl/aviso-legal/orden-de-no-pago-banco-bci-02-08-2024-3/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Las claves de la batalla de Concepción entre Chile Vamos y Republicanos",
        "contenido": "<figure><img alt=\"\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"683\" src=\"https://i0.wp.com/ellibero.s3.amazonaws.com/nuevoellibero/wp-content/uploads/2024/08/A_UNO_1583640-scaled.jpg?fit=1024%2C683&amp;ssl=1\" width=\"1024\" /></figure>\n<p>La región del Biobío se ha convertido en los últimos días en el principal nudo de la negociación electoral al interior de la oposición. Ahí Chile Vamos y el Partido [&#8230;]</p>\n<p>The post <a href=\"https://ellibero.cl/actualidad/las-claves-de-la-batalla-de-concepcion-entre-chile-vamos-y-republicanos/\">Las claves de la batalla de Concepción entre Chile Vamos y Republicanos</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 03:00",
        "enlace": "https://ellibero.cl/actualidad/las-claves-de-la-batalla-de-concepcion-entre-chile-vamos-y-republicanos/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Roberto Ampuero: «Boric debe ver cómo queda en la historia el apoyar a demócratas en Venezuela y tener en su gobierno al PC»",
        "contenido": "<figure><img alt=\"\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"768\" src=\"https://i0.wp.com/ellibero.s3.amazonaws.com/nuevoellibero/wp-content/uploads/2024/08/WhatsApp-Image-2024-08-06-at-17.17.17.jpeg?fit=1024%2C768&amp;ssl=1\" width=\"1024\" /></figure>\n<p>La situación en Venezuela se encuentra en un punto crítico tras las cuestionadas elecciones del pasado 28 de julio, en donde los órganos oficiales del régimen dieron como vencedor a [&#8230;]</p>\n<p>The post <a href=\"https://ellibero.cl/actualidad/roberto-ampuero-boric-debe-ver-como-queda-en-la-historia-el-apoyar-a-democratas-en-venezuela-y-tener-en-su-gobierno-al-pc/\">Roberto Ampuero: «Boric debe ver cómo queda en la historia el apoyar a demócratas en Venezuela y tener en su gobierno al PC»</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 02:55",
        "enlace": "https://ellibero.cl/actualidad/roberto-ampuero-boric-debe-ver-como-queda-en-la-historia-el-apoyar-a-democratas-en-venezuela-y-tener-en-su-gobierno-al-pc/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Fallas en la prevención y manejo de desastres, un problema de Seguridad Nacional",
        "contenido": "<figure><img alt=\"prevención\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"682\" src=\"https://i0.wp.com/ellibero.s3.amazonaws.com/nuevoellibero/wp-content/uploads/2024/08/arbol-luz.jpg?fit=1024%2C682&amp;ssl=1\" width=\"1024\" /></figure>\n<p>El extendido corte de energía eléctrica que afectó a la Región Metropolitana (RM) y a buena parte de la zona centro sur de Chile es un buen ejemplo de que [&#8230;]</p>\n<p>The post <a href=\"https://ellibero.cl/columnas-de-opinion/falla-en-la-prevencion-y-manejo-de-desastres-problema-de-seguridad-nacional/\">Fallas en la prevención y manejo de desastres, un problema de Seguridad Nacional</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 02:45",
        "enlace": "https://ellibero.cl/columnas-de-opinion/falla-en-la-prevencion-y-manejo-de-desastres-problema-de-seguridad-nacional/"
    },
    {
        "medio": "El Líbero",
        "titulo": "Órdenes paralelos",
        "contenido": "<figure><img alt=\"narcotráfico\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" height=\"682\" src=\"https://i0.wp.com/ellibero.s3.amazonaws.com/nuevoellibero/wp-content/uploads/2024/08/narco.jpg?fit=1024%2C682&amp;ssl=1\" width=\"1024\" /></figure>\n<p>Uno de los aspectos fundamentales de la crisis de seguridad que atravesamos tiene relación con el control territorial que ejercen algunas organizaciones criminales. Desde Arica hasta Punta Arenas hay grupos [&#8230;]</p>\n<p>The post <a href=\"https://ellibero.cl/columnas-de-opinion/ordenes-paralelos/\">Órdenes paralelos</a> appeared first on <a href=\"https://ellibero.cl\">El Líbero</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 02:40",
        "enlace": "https://ellibero.cl/columnas-de-opinion/ordenes-paralelos/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Trastienda: Bachelet se desata en campaña municipal en acto con Irací Hassler",
        "contenido": "<p>Con gritos de &#8220;¡Presidenta!&#8221; y &#8220;Bachelet tres&#8221;, fue recibida la ex Mandataria en un acto organizado por la alcaldesa de Santiago Irací Hassler (PC), en que bautizó con el nombre de Bachelet un nuevo centro comunitario en Santiago. En el evento -que sirvió como respaldo a la campaña para la reelección de Hassler- participaron dos [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/trastienda-bachelet-se-desata-en-campana-municipal-en-acto-con-iraci-hassler/\">Trastienda: Bachelet se desata en campaña municipal en acto con Irací Hassler</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 14:05",
        "enlace": "https://www.ex-ante.cl/trastienda-bachelet-se-desata-en-campana-municipal-en-acto-con-iraci-hassler/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Grau resiente cierre de Huachipato: El costo económico, electoral y diplomático que deja al Gobierno el fin de la siderúrgica",
        "contenido": "<p>La Compañía Siderúrgica Huachipato anunció este miércoles el cierre definitivo de sus operaciones, pese a que hace cuatro meses llegó a un acuerdo con la administración Boric, que accedió a sus exigencias para evitar un descalabro económico y a través de la Comisión Antidistorsiones -que en su mayoría está integrada por representantes designados por el [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/grau-resiente-cierre-de-huachipato-el-costo-economico-electoral-y-diplomatico-que-deja-al-gobierno-el-cierre-de-la-siderurgica/\">Grau resiente cierre de Huachipato: El costo económico, electoral y diplomático que deja al Gobierno el fin de la siderúrgica</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 14:03",
        "enlace": "https://www.ex-ante.cl/grau-resiente-cierre-de-huachipato-el-costo-economico-electoral-y-diplomatico-que-deja-al-gobierno-el-cierre-de-la-siderurgica/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Pablo Argote, académico chileno experto en EE.UU.: “Trump iba como avión contra Biden y Kamala Harris lo descolocó”",
        "contenido": "<p>Investigador en comportamiento político, con doctorado en Columbia, el chileno Pablo Argote es académico de la Universidad del Sur de California (USC) y en esta entrevista analiza la elección en EEUU desde su perspectiva de trabajo: “Uno piensa que Trump es extremista, pero hoy está en el centro del Partido Republicano. El Partido Republicano asumió [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/pablo-argote-academico-chileno-y-experto-en-eeuu-trump-iba-como-avion-contra-biden-y-kamala-harris-lo-descoloco/\">Pablo Argote, académico chileno experto en EE.UU.: “Trump iba como avión contra Biden y Kamala Harris lo descolocó”</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 14:01",
        "enlace": "https://www.ex-ante.cl/pablo-argote-academico-chileno-y-experto-en-eeuu-trump-iba-como-avion-contra-biden-y-kamala-harris-lo-descoloco/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Presidente Boric pide a Pardow revisar concesión de Enel, pese a opinión de expertos",
        "contenido": "<p>En medio de la crisis que se ha generado por el corte de suministro eléctrico en algunas zonas de la Región Metropolitana, el Presidente Gabriel Boric endureció el tono e informó este miércoles que instruyó al ministro de Energía, Diego Pardow, a iniciar la revisión de la concesión de Enel para la distribución de energía. [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/por-que-la-idea-de-quitarle-la-concesion-a-enel-que-evalua-el-ministro-pardow-es-inviable-segun-expertos/\">Presidente Boric pide a Pardow revisar concesión de Enel, pese a opinión de expertos</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 13:59",
        "enlace": "https://www.ex-ante.cl/por-que-la-idea-de-quitarle-la-concesion-a-enel-que-evalua-el-ministro-pardow-es-inviable-segun-expertos/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Definitivo: Siderúrgica Huachipato cierra sus operaciones a 4 meses de la intervención de Grau",
        "contenido": "<p>El directorio de la Compañía Siderúrgica Huachipato (CSH) decidió “suspender indefinidamente” las operaciones de la empresa. La razón: “La imposibilidad de traspasar a precio las sobretasas al acero chino”. La decisión llega luego que el Gobierno se jugará por una salida para la compañía, incluso arriesgando la relación comercial con China, ante la imposición de [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/definitivo-siderurgica-huachipato-cierra-sus-operaciones-a-4-meses-de-la-intervencion-de-grau/\">Definitivo: Siderúrgica Huachipato cierra sus operaciones a 4 meses de la intervención de Grau</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 11:47",
        "enlace": "https://www.ex-ante.cl/definitivo-siderurgica-huachipato-cierra-sus-operaciones-a-4-meses-de-la-intervencion-de-grau/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Abordar las brechas de cobertura de seguros de los hogares debiese ser una prioridad. Por Kevin Cowan",
        "contenido": "<p>Es importante que los hogares estén resguardando el bienestar de las familias ante siniestros como incendio, terremoto o robo. El seguro da una cobertura rápida mitigando en algo el impacto sobre el hogar y, a la vez, ayuda a priorizar los recursos fiscales. El reciente informe de Género en el Sector Financiero publicado por la [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/abordar-las-brechas-de-cobertura-de-seguros-de-los-hogares-debiese-ser-una-prioridad-por-kevin-cowan/\">Abordar las brechas de cobertura de seguros de los hogares debiese ser una prioridad. Por Kevin Cowan</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 11:45",
        "enlace": "https://www.ex-ante.cl/abordar-las-brechas-de-cobertura-de-seguros-de-los-hogares-debiese-ser-una-prioridad-por-kevin-cowan/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Fiscalía interroga como testigo a juez de la Suprema Jean Pierre Matus en el marco del Caso Audios",
        "contenido": "<p>La tarde de este martes el magistrado acudió a la sede de la Fiscalía Oriente en Las Condes para prestar declaración voluntaria sobre supuestos vínculos con el abogado Luis Hermosilla. Matus ha negado haber tenido alguna conversación vía chat o correo electrónico con el abogado o que le haya pedido intervenir en su designación. Horas [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/fiscalia-interroga-como-testigo-a-juez-de-la-suprema-jean-pierre-matus-en-el-marco-del-caso-audios/\">Fiscalía interroga como testigo a juez de la Suprema Jean Pierre Matus en el marco del Caso Audios</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "06 de August del 2024 - 22:17",
        "enlace": "https://www.ex-ante.cl/fiscalia-interroga-como-testigo-a-juez-de-la-suprema-jean-pierre-matus-en-el-marco-del-caso-audios/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Municipales: La guerra civil opositora por Concepción (y el factor Van Rysselberghe en la UDI)",
        "contenido": "<p>A pocas horas de que cierre el plazo para deponer las candidaturas ante el Servel, el Partido Republicano se negó a realizar una encuesta para dirimir a una carta opositora única en Concepción porque, según dicen, su postulante es el mejor posicionado en diversos sondeos. En el partido de Kast existe molestia con la UDI [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/municipales-la-guerra-civil-opositora-por-concepcion-y-el-factor-van-rysselberghe-en-la-udi/\">Municipales: La guerra civil opositora por Concepción (y el factor Van Rysselberghe en la UDI)</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "06 de August del 2024 - 22:15",
        "enlace": "https://www.ex-ante.cl/municipales-la-guerra-civil-opositora-por-concepcion-y-el-factor-van-rysselberghe-en-la-udi/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Caso Pío Nono: INDH se suma a solicitud de fiscal Chong y pide anular el juicio que perdieron de forma unánime",
        "contenido": "<p>El lunes por la noche, luego de que los fiscales Carrasco y Chong presentaran su recurso de nulidad en el juicio por el Caso Pío —que absolvió unánimemente al excarabinero Zamora de las acusaciones de homicidio frustrado y apremios ilegítimos tras la arremetida policial del 2 de octubre de 2020—, el INDH ingresó su propio [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/caso-pio-nono-que-dice-el-recurso-del-indh-pidiendo-anular-el-juicio-que-se-suma-al-de-la-fiscal-chong/\">Caso Pío Nono: INDH se suma a solicitud de fiscal Chong y pide anular el juicio que perdieron de forma unánime</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "06 de August del 2024 - 22:13",
        "enlace": "https://www.ex-ante.cl/caso-pio-nono-que-dice-el-recurso-del-indh-pidiendo-anular-el-juicio-que-se-suma-al-de-la-fiscal-chong/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Rosario Carvajal, candidata a alcaldesa y cruel asesinato en Barrio Yungay: “La Municipalidad de Santiago fue incompetente”",
        "contenido": "<p>La concejal Rosario Carvajal —ex aliada de la alcaldesa de Santiago Irací Hassler (PC) y hoy su rival por la alcaldía de Santiago— analiza el escenario actual para las personas que viven en las calles del barrio Yungay, tras el crimen ocurrido a seis cuadras de la casa del mandatario. Explica que la proliferación de [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/concejal-carvajal-y-quemado-vivo-a-6-cuadras-de-la-casa-del-presidente-lo-nuevo-es-lo-expuesta-a-la-violencia-que-esta-esta-poblacion/\">Rosario Carvajal, candidata a alcaldesa y cruel asesinato en Barrio Yungay: “La Municipalidad de Santiago fue incompetente”</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "06 de August del 2024 - 22:11",
        "enlace": "https://www.ex-ante.cl/concejal-carvajal-y-quemado-vivo-a-6-cuadras-de-la-casa-del-presidente-lo-nuevo-es-lo-expuesta-a-la-violencia-que-esta-esta-poblacion/"
    }
]