[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Gobierno da ultimátum a Enel y anuncia: \"El proceso de caducidad ha comenzado\"",
        "contenido": "\"Hay cerca de 75 mil clientes que están sin suministro desde los primeros días de agosto\", cuestionó el subsecretario Manuel Monsalve. El ministro de Energía, Diego Pardow, dijo que el nuevo plazo es la reconexión de 20 mil clientes antes del jueves.",
        "fecha_publicacion": "07 de August del 2024 - 21:27",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-da-ultimatum-a-enel-y-anuncia-el-proceso-de-caducidad-ha/2024-08-07/212759.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Quema de camiones en San Antonio: Fiscalía investiga a grupo \"ecoterrorista\"",
        "contenido": "El fiscal Osvaldo Ossandón explicó que \"se ha pedido ayuda a nivel regional (para investigar) respecto de que pudieran o no existir causas relacionadas en otros puntos de la región\". El persecutor enfatizó que el ataque a la cementera Melón es sólo una de las líneas investigativas que lleva a cabo el Ministerio Público.",
        "fecha_publicacion": "07 de August del 2024 - 21:12",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/atentados/quema-de-camiones-en-san-antonio-fiscalia-investiga-a-grupo/2024-08-07/201829.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Parlamentarios del Biobío en picada: \"Huachipato nos mintió a todos desde el principio\"",
        "contenido": "El senador Gastón Saavedra fustigó la \"frialdad\" de la siderúrgica, pese al esfuerzo de poner una sobretaza al acero chino. El Gobierno calificó la decisión de la empresa como \"devastadora\" para la Región del Biobío, acusando una \"acción irresponsable\" de Huachipato y de Molycop.",
        "fecha_publicacion": "07 de August del 2024 - 21:07",
        "enlace": "https://cooperativa.cl/noticias/economia/sectores-productivos/parlamentarios-del-biobio-en-picada-huachipato-nos-mintio-a-todos/2024-08-07/195328.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Asocian sismo a actividad del complejo volcánico Puyehue-Cordón Caulle",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:52",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-los-rios/asocian-sismo-a-actividad-del-complejo-volcanico-puyehue-cordon-caulle/2024-08-07/205223.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Dos detenidos por crimen a un costado del Municipio de Concepción",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:41",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/homicidios/dos-detenidos-por-crimen-a-un-costado-del-municipio-de-concepcion/2024-08-07/204129.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Socavones: Reducen perímetro de seguridad en edificios de Viña y Concón",
        "contenido": "Sin embargo, los edificios aún no pueden ser habitados.",
        "fecha_publicacion": "07 de August del 2024 - 20:33",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-valparaiso/socavones-reducen-perimetro-de-seguridad-en-edificios-de-vina-y-concon/2024-08-07/202521.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Vecinos sin luz protestan por asaltos y postes caídos sobre en Renca",
        "contenido": "Vecinos del sector de Condell con Balmaceda, en la comuna de Renca, manifestaron su molestia debido a que llevan seis días sin suministro eléctrico producto del temporal que se caracterizó por los intensos vientos que botaron árboles, postes y el cableado de la capital. En el lugar se pueden apreciar cinco postes del alumbrado público que se encuentran solamente sostenidos por los cables, provocando un peligro inminente para los transeúntes, puesto que quedaron encima de un paradero del transporte público. Los residentes señalaron a Cooperativa que no han tenido una respuesta favorable por parte de Enel, y manifestaron que han debido comprar hielo para guardar insulina, perdido comida y mercadería, además de los hechos delictivos que aumentaron con la oscuridad que existe en el sector en cada noche. Los vecinos se han manifestado cada día con barricadas y cacerolazos en el mencionado sector, y adelantaron que las protestas continuarán mientras no sea repuesto el suministro eléctrico.",
        "fecha_publicacion": "07 de August del 2024 - 20:05",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/vecinos-sin-luz-protestan-por-asaltos-y-postes-caidos-sobre-en-renca/2024-08-07/192958.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Maduro: Vinculados con violencia fueron \"entrenados\" en Chile, EEUU, Colombia y Perú",
        "contenido": "El líder del régimen venezolano aseguró tener pruebas, pero no las mostró. Además dijo que Edmundo González y Corina Machado \"fueron a buscar jóvenes para pervertirlos, los lanzaron a la violencia y los abandonaron\".",
        "fecha_publicacion": "07 de August del 2024 - 19:28",
        "enlace": "https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-vinculados-con-violencia-fueron-entrenados-en-chile-eeuu/2024-08-07/185740.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Resolución de Corte reafirma reprogramación de partido de Presidente Ibáñez en Copa Chile",
        "contenido": "Se rechazó el recurso de protección presentado por el club contra la Federación de Fútbol de Chile (FFCh), que en primera instancia había eliminado al club del torneo sin jugar. Tras una larga polémica, el encuentro ante Huachipato fue reprogramado.",
        "fecha_publicacion": "07 de August del 2024 - 19:20",
        "enlace": "https://cooperativa.cl/noticias/deportes/futbol/copa-chile/resolucion-de-corte-reafirma-reprogramacion-de-partido-de-presidente/2024-08-07/192400.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Gendarmería incautó múltiples artículos prohibidos en cárcel de Antofagasta",
        "contenido": "Operativo contempló la intervención a 25 módulos, donde se requisaron teléfonos celulares, armas blancas artesanales y droga, entre otros objetos.",
        "fecha_publicacion": "07 de August del 2024 - 18:59",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-antofagasta/gendarmeria-incauto-multiples-articulos-prohibidos-en-carcel-de/2024-08-07/184907.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gobierno inicia proceso de caducidad de concesión de Enel por extensos cortes de luz",
        "contenido": "“Lo que nos instruyó el Presidente fue a estudiar este proceso de caducidad, pero no estudiar si se empieza, sino estudiar cómo se empieza”, señaló el ministro Diego Pardow.",
        "fecha_publicacion": "07 de August del 2024 - 21:30",
        "enlace": "http://www.df.cl/empresas/energia/gobierno-inicia-proceso-de-caducidad-de-concesion-de-enel-por-extensos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "París 2024 fija altos estándares en sostenibilidad e inclusión para eventos deportivos del futuro",
        "contenido": "El Comité Olímpico Internacional trabajó con la OCDE, la ISO y el Gobierno de Francia para que estos Juegos queden a la vanguardia en temas como igualdad de género y evaluación de impacto.",
        "fecha_publicacion": "07 de August del 2024 - 21:30",
        "enlace": "http://www.df.cl/sostenibilidad/paris-2024-fija-altos-estandares-en-sostenibilidad-e-inclusion-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gobierno da ultimátum a Enel en inicio de proceso de caducidad de concesión",
        "contenido": "El ministro de Energía, Diego Pardow, precisó que, \"si no hay 20 mil clientes conectados durante las 24 horas de mañana, este procedimiento se moverá a su siguiente fase administrativa, que es la fase adversarial\". Además, autoridad anunció la formulación de cargos a CGE.",
        "fecha_publicacion": "07 de August del 2024 - 21:25",
        "enlace": "http://www.df.cl/empresas/energia/gobierno-da-ultimatum-a-enel-en-inicio-de-proceso-de-caducidad-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ministro Grau: “Hay una contradicción entre lo que Huachipato le dijo al país y lo que finalmente está haciendo”",
        "contenido": "\"Este es un problema que se debe principalmente a la incapacidad de Huachipato y de Molycop de ponerse de acuerdo respecto a un nivel de ventas y un precio que era posible de lograr dadas las nuevas condiciones de mercado que generaron la sobretasa definidas por la Comisión Antidistorsiones\", acusó el titular de Economía.",
        "fecha_publicacion": "07 de August del 2024 - 21:00",
        "enlace": "http://www.df.cl/empresas/industria/ministro-grau-reacciona-ante-cierre-de-siderurgica-y-denuncia-accion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Se aminora el entusiasmo del mundo empresarial ante señales de menor actividad este año",
        "contenido": "El Índice de Confianza Económica de Deloitte y Cadem constató un cierto desánimo en el Panel del Negocios con respecto a la situación del mercado laboral y de la inversión en el país.",
        "fecha_publicacion": "07 de August del 2024 - 20:30",
        "enlace": "http://www.df.cl/economia-y-politica/macro/se-aminora-el-entusiasmo-del-mundo-empresarial-ante-senales-de-menor"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La ruta del nuevo CEO de AFP Capital que tomará las riendas de la firma en medio del debate por cambios a la industria",
        "contenido": "Renzo Vercelli tiene una ascendente carrera interna en grupo SURA, donde hace algunos días cumplió 20 años de trayectoria profesional",
        "fecha_publicacion": "07 de August del 2024 - 20:20",
        "enlace": "http://www.df.cl/mercados/pensiones/renzo-vercelli-la-ruta-del-nuevo-ceo-de-afp-capital-que-tomara-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "AGF de Principal busca inyectar liquidez al sector inmobiliario con fondo que comprará departamentos con entrega inmediata",
        "contenido": "El objetivo del vehículo es invertir en el stock de unidades de departamentos que aún no han podido ser vendidos y que tengan descuentos en sus precios.",
        "fecha_publicacion": "07 de August del 2024 - 20:20",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/agf-de-principal-busca-inyectar-liquidez-al-sector-inmobiliario-con"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Banco Central informa bajas en fraudes externos en la banca, pero espera que se consolide esta tendencia",
        "contenido": "Según el Informe de Sistemas de Pago, entre marzo y abril, las pérdidas disminuyeron tras los ajustes a la Ley N°20.009.",
        "fecha_publicacion": "07 de August del 2024 - 20:20",
        "enlace": "http://www.df.cl/mercados/banca-fintech/banco-central-afirma-que-fraudes-externos-en-la-banca-cayeron-tras"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Amplio apoyo a la reforma de estatutos en Sofofa y las auditoras salen del consejo general",
        "contenido": "Tras esta modificación, las denominadas “Big Four” solo serán socios institucionales.",
        "fecha_publicacion": "07 de August del 2024 - 20:00",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/las-auditoras-salen-del-consejo-general-empresas-socias-de-sofofa"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ejecutivo acoge propuesta de la oposición y presenta protocolo de tramitación para la reforma previsional",
        "contenido": "La Sala autorizó a la comisión discutir la iniciativa en general y particular a la vez. El proyecto, que ahora quedó con urgencia simple deberá despacharse del Senado en enero como fecha tope.",
        "fecha_publicacion": "07 de August del 2024 - 19:30",
        "enlace": "http://www.df.cl/mercados/pensiones/gobierno-y-oposicion-acuerdan-protocolo-de-tramitacion-para-la-reforma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Utilidades de Paz Corp caen un 50% al cierre del primer semestre",
        "contenido": "En tanto, los ingresos de la firma crecieron un 10,9% entre enero-julio de 2024.",
        "fecha_publicacion": "07 de August del 2024 - 18:32",
        "enlace": "http://www.df.cl/empresas/construccion/utilidades-de-paz-corp-se-desploman-un-50-al-cierre-del-primer-semestre"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Utilidades de CCU alcanzan los $ 5.040 millones en el segundo trimestre gracias a la venta de una porción de terreno en Chile",
        "contenido": "Sin esa transacción, CCU terminó el trimestre con una pérdida de $ 15.888 millones.",
        "fecha_publicacion": "07 de August del 2024 - 18:27",
        "enlace": "http://www.df.cl/empresas/industria/utilidades-de-ccu-alcanzan-los-5-040-millones-en-el-segundo-trimestre"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ingresos de Latam suben más de 10% en el segundo trimestre y utilidades llegan a US$ 146 millones",
        "contenido": "El factor de ocupación alcanzó 82,2% en el segundo trimestre, permitiendo a Latam transportar más pasajeros gracias a un \"sólido crecimiento de la capacidad\".",
        "fecha_publicacion": "07 de August del 2024 - 17:53",
        "enlace": "http://www.df.cl/empresas/industria/latam-sorprende-al-alza-con-utilidades-del-segundo-trimestre-que-suben"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno confirma que inició proceso de caducidad de la concesión de Enel",
        "contenido": "El ministro de Energía, Diego Pardow, explicó que este proceso comienza con un \"ultimátum\" y tiene varias etapas, las que se activarán en caso de que Enel no logre cumplir los compromisos adquiridos con el Ejecutivo durante esta jornada.",
        "fecha_publicacion": "07 de August del 2024 - 22:21",
        "enlace": "https://www.latercera.com/nacional/noticia/gobierno-confirma-que-inicio-proceso-de-caducidad-de-la-concesion-de-enel/W2MSXESAFNGRJEDXVYMC5CBRJQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Qué es el Cinturón de Fuego del Pacífico, el escenario de los terremotos y tsunamis más peligrosos del mundo",
        "contenido": "El reciente terremoto de Taiwán formaría parte de los sismos que se generan en el Cinturón de Fuego, una zona de alto riesgo sísmico y volcánico. Esta es su explicación.",
        "fecha_publicacion": "07 de August del 2024 - 21:57",
        "enlace": "https://www.latercera.com/tendencias/noticia/que-es-el-cinturon-de-fuego-del-pacifico-el-escenario-de-los-terremotos-y-tsunamis-mas-peligrosos-del-mundo/6CSJL6WY7RFA7OHUFEIFDALAKQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Blanco y Negro cita al directorio para ratificar la llegada de Jonathan Villagra a Colo Colo",
        "contenido": "Los albos dan por sellado el acuerdo con el zaguero, quien deja Unión Española. También hay entendimiento con los hispanos.",
        "fecha_publicacion": "07 de August del 2024 - 21:38",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/blanco-y-negro-cita-al-directorio-para-ratificar-la-llegada-de-jonathan-villagra-a-colo-colo/6QOMNR3N4VCRBINAVPSKSSII6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Descorcha: Los mejores vinos chilenos para este  invierno",
        "contenido": "Con el invierno llega la temporada perfecta para disfrutar de los exquisitos vinos chilenos. En esta ocasión, Descorcha, la reconocida tienda e-commerce de Viña Concha y Toro, te invita a explorar su selección cuidadosamente curada de los mejores vinos para este otoño-invierno 2024.",
        "fecha_publicacion": "07 de August del 2024 - 21:36",
        "enlace": "https://www.latercera.com/club-la-tercera/noticia/descorcha-los-mejores-vinos-chilenos-para-este-invierno/VKMB4TOSCRF65KLMBRGU7WDVW4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Senado da el vamos a la discusión de la Ley de Salud Mental con advertencia presupuestaria al gobierno",
        "contenido": "La ministra de Salud, Ximena Aguilera, presentó la iniciativa que establece deberes intersectoriales que promuevan condiciones adecuadas para la salud mental, pero que también busca modificar otras leyes. Los parlamentarios abordaron sus preocupaciones en torno al financiamiento.",
        "fecha_publicacion": "07 de August del 2024 - 21:31",
        "enlace": "https://www.latercera.com/nacional/noticia/senado-da-el-vamos-a-la-discusion-de-la-ley-de-salud-mental-con-advertencia-presupuestaria-al-gobierno/YPUBOWRZWJE5ZLL6SOEKPR4ZVQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Expresidente de Colombia Iván Duque pide a EE.UU. cuadruplicar recompensa por la captura de Maduro",
        "contenido": "El exmandatario colombiano dijo que existe evidencia suficiente para que el gobierno estadounidense “cuadruplique el precio por la captura de Nicolás Maduro y lo lleven ante la justicia por los crímenes cometidos contra su pueblo”.",
        "fecha_publicacion": "07 de August del 2024 - 21:29",
        "enlace": "https://www.latercera.com/mundo/noticia/expresidente-de-colombia-ivan-duque-pide-a-eeuu-cuadruplicar-recompensa-por-la-captura-de-maduro/O3FIBUI73RGUXPURLXFWSOIPKU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tohá aboga por reforzar poder político de Interior y convertir a la Segpres en “un ministerio legislativo”",
        "contenido": "La ministra expuso en la comisión mixta de diputados y senadores que se constituyó esta semana para resolver las discrepancias en torno a la reforma del nuevo Ministerio de Seguridad. En vista de que las tareas de seguridad y orden público serían traspasadas a una nueva cartera, la secretaria de Estado insistió en un conjunto de medidas para compensar a Interior con nuevas atribuciones.",
        "fecha_publicacion": "07 de August del 2024 - 21:22",
        "enlace": "https://www.latercera.com/politica/noticia/toha-aboga-por-reforzar-poder-politico-de-interior-y-convertir-a-la-segpres-en-un-ministerio-legislativo/WAUNJH7YEZDMHNUK4NQ7ZR4GF4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Podría haber acabado con el universo”: las razones de por qué seguimos vivos después del bosón de Higgs",
        "contenido": "Las mediciones recientes de las masas de las partículas del Gran Colisionador de Hadrones (LHC) en el CERN sugieren inexplicable presencia de partículas o fuerzas completamente nuevas.",
        "fecha_publicacion": "07 de August del 2024 - 21:20",
        "enlace": "https://www.latercera.com/que-pasa/noticia/podria-haber-acabado-con-el-universo-las-razones-de-por-que-seguimos-vivos-despues-del-boson-de-higgs/DYYJFREC4RD3VBZCNYIX6EVFOA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Más de 3 millones de personas serían afectadas por terremoto en la falla San Ramón: anuncian crucial reforma",
        "contenido": "Gobierno Regional trabaja en nueva regulación para establecer restricciones de edificación en torno a la falla, que todavía tiene cerca de 45% a 50% de su superficie sin construir.",
        "fecha_publicacion": "07 de August del 2024 - 21:20",
        "enlace": "https://www.latercera.com/que-pasa/noticia/mas-de-3-millones-de-personas-serian-afectadas-por-terremoto-en-la-falla-san-ramon-anuncian-crucial-reforma/S4L6BLF5GFFULEDB4JFIXJV5GU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sexto día sin luz: se registran barricadas en nueva jornada de protestas en distintos puntos de la Región Metropolitana",
        "contenido": "Los residentes de distintas comunas de la capital han encendido barricadas por la falta de respuesta de las empresas Enel en la reposición del servicio que se arrastra desde la semana pasada.",
        "fecha_publicacion": "07 de August del 2024 - 21:07",
        "enlace": "https://www.latercera.com/nacional/noticia/sexto-dia-sin-luz-se-registran-barricadas-en-nueva-jornada-de-protestas-en-distintos-puntos-de-la-region-metropolitana/IL4L27R7WZDHTBAOFMCW263OEE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno iniciará proceso para revocar concesión a Enel y anuncia novedades “en los próximos días”",
        "contenido": "El Presidente anunció que había ordenado al ministro de Energía “revisar la concesión” de la distribuidora de capitales italianos. Sin embargo, horas más tarde, el secretario de Estado clarificó: “lo que nos instruyó el Presidente fue a estudiar este proceso de caducidad, pero no estudiar si se empieza, estudiar cómo se empieza”. Especialistas enumeran aquí las dificultades y complejidades de un proceso que podría tardar años.",
        "fecha_publicacion": "07 de August del 2024 - 20:50",
        "enlace": "https://www.latercera.com/pulso/noticia/gobierno-iniciara-proceso-para-revocar-concesion-a-enel-y-anuncia-novedades-en-los-proximos-dias/RWIWUKDCCFBRHFOYOMW4MO6P2I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Boric endurece el tono con el PC y fija criterios sobre Venezuela sin reconocer triunfo de Edmundo González",
        "contenido": "“Lo que digan presidentes de partidos, desde mi punto de vista, respecto a este tema, no es relevante”, aseguró el Mandatario en relación a los dichos del timonel comunista, Lautaro Carmona. En el Ejecutivo transmiten que el Jefe de Estado intentó con esto dar una señal para que terminen los enfrentamientos públicos entre ese partido y La Moneda.",
        "fecha_publicacion": "07 de August del 2024 - 20:48",
        "enlace": "https://www.latercera.com/politica/noticia/boric-endurece-el-tono-con-el-pc-y-fija-criterios-sobre-venezuela-sin-reconocer-triunfo-de-edmundo-gonzalez/4AZLU7Z67NFSNFDIUNZ6CJ5HP4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La iniciativa que busca impulsar el rol del sector privado en el fortalecimiento del Estado de derecho en América Latina",
        "contenido": "Diálogo Interamericano lanzó un grupo de trabajo compuesto por líderes empresariales de toda América Latina y el Caribe, entre los que se encuentran tres representantes chilenos, para que formen parte de iniciativas público-privadas que fomenten la gobernanza democrática.",
        "fecha_publicacion": "07 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/mundo/noticia/la-iniciativa-que-busca-impulsar-el-rol-del-sector-privado-en-el-fortalecimiento-del-estado-de-derecho-en-america-latina/FZAAQICEAVDTTEOJCUJ42PNOKE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Felipe Kast, nuevo timonel de la Comisión de Hacienda del Senado: “Mi deber es aprobar solo aquellas cosas que le hagan bien al país”",
        "contenido": "El senador de Evópoli asumió este miércoles en su rol de presidente de esa instancia. Desde este deberá liderar el debate en particular del proyecto de cumplimiento tributario, los cambios al impuesto a la renta y el Presupuesto 2025, entre otras iniciativas. \"Tendré un rol siempre dialogante en aquellas materias que me parezcan positivas\", afirmó.",
        "fecha_publicacion": "07 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/pulso/noticia/felipe-kast-nuevo-timonel-de-la-comision-de-hacienda-del-senado-mi-deber-es-aprobar-solo-aquellas-cosas-que-le-hagan-bien-al-pais/RVV2EQAJVVACXKYIQSZEC72IEY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Resilientes e inteligentes?",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/opinion/noticia/resilientes-e-inteligentes/XIKVYGK3URFCJOJV4YL36M6AWA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Puigdemont será detenido? La expectación en torno al regreso del líder catalán a España",
        "contenido": "El anuncio del regreso por parte de Carles Puigdemont despertó alarmas y celebraciones por igual. El expresident de la Generalitat prometió llegar este jueves al Parlament de Cataluña para asistir al pleno y hacer de su retorno un punto político tras la negativa a amnistiar su caso.",
        "fecha_publicacion": "07 de August del 2024 - 20:45",
        "enlace": "https://www.latercera.com/mundo/noticia/puigdemont-sera-detenido-la-expectacion-en-torno-al-regreso-del-lider-catalan-a-espana/36X7BIPAUNF6VKAPR5NSBNXA2Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Se desacelera salida de afiliados de las isapres: se fueron 93 mil en el primer semestre",
        "contenido": "Esta cifra representó menos de la mitad de los beneficiarios que se fueron en igual periodo de 2023, pero sigue siendo relevante, ya que es la tercera mayor salida de afiliados desde que hay registro para un primer semestre en la Superintendencia de Salud.",
        "fecha_publicacion": "07 de August del 2024 - 20:44",
        "enlace": "https://www.latercera.com/pulso/noticia/se-desacelera-salida-de-afiliados-de-las-isapres-se-fueron-93-mil-en-el-primer-semestre/SBUKLLKL3ZEM3OBNLXQUQS2434/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Erwin Navarrete, director de Ing. en Construcción U. Autónoma y cortes de luz: “No recuerdo un evento que haya afectado tanto a la población”",
        "contenido": "El experto repasa la emergencia que empezó hace una semana y que hoy mantiene a más de 138.000 personas sin suministro eléctrico a nivel nacional. Según su mirada, pese a que el escenario es lamentable, este se podría haber prevenido: \"Las empresas saben perfectamente cuáles son las zonas de mayor riesgo por corte de luz y con más peligro (...) Podrían haber tomado las acciones pertinentes para aminorar la afectación\".",
        "fecha_publicacion": "07 de August del 2024 - 20:44",
        "enlace": "https://www.latercera.com/nacional/noticia/erwin-navarrete-director-de-ing-en-construccion-u-autonoma-y-cortes-de-luz-no-recuerdo-un-evento-que-haya-afectado-tanto-a-la-poblacion/MKUQFNZHJZGSLBYIELXKOEA7VU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Repetir las elecciones y el riesgo de un Guaidó 2.0: los escenarios que se abren ante la crisis en Venezuela",
        "contenido": "Este miércoles se inició la presentación de los representantes de partidos políticos y candidatos ante el Tribunal Supremo de Justicia, con el propósito de entregar las evidencias de su participación en las elecciones presidenciales del 28 de julio.",
        "fecha_publicacion": "07 de August del 2024 - 20:43",
        "enlace": "https://www.latercera.com/mundo/noticia/repetir-las-elecciones-y-el-riesgo-de-un-guaido-20-los-escenarios-que-se-abren-ante-la-crisis-en-venezuela/M7LW3RTH4JCTFCSHQ5FZT5QMJQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Caso audio”: Luis Hermosilla termina de declarar ante Fiscalía en la antesala de su formalización y defensa afirma que cometió “errores” y no delitos",
        "contenido": "Poco más de cuatro horas se extendió la segunda jornada de toma de declaración del abogado ante la Fiscalía Oriente, la que investiga presuntos delitos de lavado de activos y cohecho en el denominado \"caso audio\". Al terminar la diligencia, la defensa de Hermosilla, representada por su hermano Juan Pablo Hermosilla, afirmó que \"él puede haber dicho, pero no hizo cosas\".",
        "fecha_publicacion": "07 de August del 2024 - 20:43",
        "enlace": "https://www.latercera.com/nacional/noticia/caso-audio-luis-hermosilla-termina-de-declarar-ante-fiscalia-en-la-antesala-de-su-formalizacion-y-defensa-afirma-que-cometio-errores-y-no-delitos/RUAO4YISRRECZCJEDF7GAPWYQE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Otra vez los retiros",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:42",
        "enlace": "https://www.latercera.com/opinion/noticia/otra-vez-los-retiros/PZQRS7NEBVEW7EJ2LMQ46OXZOE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno acuerda con Chile Vamos crear un seguro social para subir pensiones actuales y despachar reforma previsional del Senado en enero de 2025",
        "contenido": "Así se establece en un protocolo de tramitación que pactó La Moneda con los senadores de oposición que integran la Comisión de Trabajo, donde se señala que dicho beneficio para los actuales jubilados \"será transitorio y debe estar focalizado en mujeres y en personas de alta densidad de cotizaciones”.",
        "fecha_publicacion": "07 de August del 2024 - 20:40",
        "enlace": "https://www.latercera.com/pulso/noticia/gobierno-acuerda-con-chile-vamos-crear-un-seguro-social-para-subir-pensiones-actuales-y-despachar-reforma-previsional-del-senado-en-enero-de-2025/53SRFHSP6FDYFCWNJIPY73SLTE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Descubre las Obras en Cartelera en las salas del GAM este Agosto",
        "contenido": "El Centro Cultural Gabriela Mistral (GAM) presenta una variada y emocionante cartelera de teatro para agosto 2024. Este mes, el GAM ofrece cuatro producciones que abordan temas profundos y contemporáneos, explorando desde la tecnología y la muerte hasta la percepción humana, la experiencia migratoria, y la memoria cultural.",
        "fecha_publicacion": "07 de August del 2024 - 20:39",
        "enlace": "https://www.latercera.com/club-la-tercera/noticia/descubre-las-obras-en-cartelera-en-las-salas-del-gam-este-agosto/YBU6MRM4GBG2BNBQEJ7G4FXWDI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Guarderías informales",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:36",
        "enlace": "https://www.latercera.com/opinion/noticia/guarderias-informales/UQ54GYWTLRFTJEESYJLNWAUWZU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Diplomacia de Maduro",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:33",
        "enlace": "https://www.latercera.com/opinion/noticia/diplomacia-de-maduro/KBO73BLZKJF4BEBCFOREBWSNN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Polémica por minuta de Asociación de AFP",
        "contenido": "Si bien resulta abusivo que se pretenda silenciar la opinión de un gremio, la Asociación de AFP cometió un error al hacer circular un documento inicialmente anónimo, dando pie a una serie de especulaciones.",
        "fecha_publicacion": "07 de August del 2024 - 20:30",
        "enlace": "https://www.latercera.com/opinion/noticia/polemica-por-minuta-de-asociacion-de-afp/WLNVZYHKY5GT5JMFMZAPV4QR6Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El ingrediente de Fernanda Salazar: el ajo",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:28",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-fernanda-salazar/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El Ingrediente de Camila Le-bert: la berenjena",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:27",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-camila-le-bert/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El Ingrediente de Dalal Halabi: la cebolla",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:27",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-la-cebolla-de-dalal-halabi/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El Ingrediente de Nicolás Poblete: el ají chileno",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 20:26",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-nicolas-poblete/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El ingrediente del chef Álvaro Romero: los hongos",
        "contenido": "Cada semana o quince días, el chef del restaurant La Mesa sale con su equipo hacia la costa de Quintay para recolectar hongos. Prefiere esta experiencia a comprar a proveedores, ya que le permite estar en contacto con la naturaleza y asegurarse de la trazabilidad de los productos. \"Los hongos ofrecen muchas opciones en la cocina: deshidratarlos, encurtirlos, confitarlos o saltearlos. Saber de dónde viene cada producto que pongo en la mesa es fundamental para mí\", afirma.",
        "fecha_publicacion": "07 de August del 2024 - 20:23",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-los-hongos-del-chef-alvaro-romero/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Senado aprueba proyecto de postergación de la ley de plásticos de un solo uso",
        "contenido": "La Sala del Senado aprobó por 17 votos a favor, 2 en contra y 1 abstenciones el proyecto de postergación de la ley de plásticos de un solo uso, con el texto aprobado en la Cámara de Diputados. En definitiva, se aprobó postergar la entrada en vigencia de la prohibición de entregar productos de un sólo uso por 54 meses desde la publicación de la ley, hasta febrero de 2026).",
        "fecha_publicacion": "07 de August del 2024 - 20:13",
        "enlace": "https://www.latercera.com/pulso/noticia/senado-aprueba-proyecto-de-postergacion-de-la-ley-de-plasticos-de-un-solo-uso/HM2DTFVHQVCYPDAPSYG64PDJEY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Huachipato dejará de operar tras 70 años: las razones tras el cierre pese a la sobretasa  al acero chino",
        "contenido": "La compañía siderúrgica, filial del grupo CAP, apuntó que no pudo subir los precios y anunció que cerrará de aquí a septiembre. El ministro de Economía apuntó sus críticas a la empresa y a su principal cliente, Molycop, quienes negociaron hasta la mañana de este miércoles. El mercado bursátil celebró con un alza en las acciones de CAP.",
        "fecha_publicacion": "07 de August del 2024 - 20:10",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/las-intrincadas-razones-por-las-que-igual-cierra-huachipato-pese-a-que-le-dieron-todo-lo-que-pidio/KZS5MBJE3NA4LOQF4KT4MKLEF4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Partido Social Cristiano pide a Chile Vamos y Republicanos reunión “urgente” para revisar candidaturas y evitar triunfo de la izquierda en elecciones de octubre",
        "contenido": "A través de una carta, la timonel del PSC, Sara Concha, realizó un  llamado al sector para actuar de forma \"conjunta y coordinada\" con el fin de \"asegurar que nuestros candidatos reflejen verdaderamente los principios que defendemos y cuenten con el respaldo necesario para enfrentar este desafío electoral”.",
        "fecha_publicacion": "07 de August del 2024 - 20:06",
        "enlace": "https://www.latercera.com/politica/noticia/partido-social-cristiano-llama-a-chile-vamos-y-republicanos-a-actuar-de-forma-coordinada-para-evitar-triunfo-de-la-izquierda-en-elecciones-de-octubre/KHQUIBQ745ARTKFIAPB7QHYN2Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mujer pidió una pizza al 133: detienen a sujeto tras llamado encubierto por agresión en Quinta Normal",
        "contenido": "Tras la alerta de la víctima personal de Carabineros llegó a vivienda y logró la detención de un sujeto chileno de 31 años con antecedentes por riña.",
        "fecha_publicacion": "07 de August del 2024 - 19:48",
        "enlace": "https://www.latercera.com/nacional/noticia/mujer-pidio-una-pizza-al-133-detienen-a-sujeto-tras-llamado-encubierto-por-agresion-en-quinta-normal/MIO6N6THJJBMLBA4A6336DXGQM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Denuncias por delitos",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 19:39",
        "enlace": "https://www.latercera.com/opinion/noticia/denuncias-por-robos/WOAFCLDPQ5DA3GBP64GH6CSDD4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sofofa aprueba con más del 90% cambios de estatutos impulsado por mesa de Rosario Navarro",
        "contenido": "Luego de los resultados, la presidenta del gremio, Rosario Navarro, aseguró que esta votación “representa un gran avance para Sofofa. Estos no son los estatutos de la actual administración, sino que de todo el gremio, ya que reflejan el trabajo realizado por las distintas presidencias.",
        "fecha_publicacion": "07 de August del 2024 - 19:31",
        "enlace": "https://www.latercera.com/pulso/noticia/sofofa-aprueba-con-mas-del-90-cambios-a-de-estatus-impulsado-por-mesa-de-rosario-navarro/6VYPQSOAC5CD3HROLXGBULON2I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ministra Vallejo fustiga “irresponsabilidad” de Enel y Huachipato: “Han dejado mucho que desear”",
        "contenido": "La ministra vocera de gobierno cuestionó a la eléctrica por los prolongados cortes de energía y a la siderúrgica por dejar a miles de trabajadores sin empleo pese a los esfuerzos hechos por el gobierno para \"viabilizar y mejorar las condiciones\" de la empresa.",
        "fecha_publicacion": "07 de August del 2024 - 19:19",
        "enlace": "https://www.latercera.com/nacional/noticia/ministra-vallejo-fustiga-irresponsabilidad-de-enel-y-huachipato-han-dejado-mucho-que-desear/TSPRIRVFEFCJTFBVZEOJBWAP5Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Natalia Duco, Esteban Bustos y más: ¿Qué chilenos compiten este jueves 8 de agosto en París 2024?",
        "contenido": "El Team Chile verá acción en deportes como el atletismo y canotaje.",
        "fecha_publicacion": "07 de August del 2024 - 19:14",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/natalia-duco-esteban-bustos-y-mas-que-chilenos-compiten-este-jueves-8-de-agosto-en-paris-2024/OBAHQ27LINAU5PILSTXOISP5WI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Carolina Valdivia: Caracas pasa por La Habana",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 19:14",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-carolina-valdivia-caracas-pasa-por-la-habana/X665RVVTZJHCPFHEUFNX2YEEK4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Gabriela Clivio: Enel, el apagón y la valoración del negocio",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 19:13",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-gabriela-clivio-enel-el-apagon-y-la-valoracion-del-negocio/MGI6QVOFOZDD5IAEEVO5VUZLQA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Biden dice que no confía en transición pacífica del poder si Trump pierde elecciones y recordó sus dichos sobre un “baño de sangre”",
        "contenido": "“Él va en serio con lo que dice. No le tomamos en serio. Lo dice en serio. Todo eso de que si perdemos habría un baño de sangre”, dijo el mandatario estadounidense en una entrevista con CBS News. “Si Trump pierde, no confío en absoluto”, aseguró.",
        "fecha_publicacion": "07 de August del 2024 - 19:01",
        "enlace": "https://www.latercera.com/mundo/noticia/biden-dice-que-no-confia-en-transicion-pacifica-del-poder-si-trump-pierde-elecciones-y-recordo-sus-dichos-sobre-un-bano-de-sangre/GTESCQRLBJB25HXT5P2HH6PVOE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Latam sube ganancias en 51% a junio por el crecimiento de sus operaciones",
        "contenido": "La empresa anotó utilidades por US$ 404 millones en el primer semestre. Sus ventas se expandieron un 16%, hasta los US$ 6.250 millones. El factor de ocupación promedió 83,3%. La firma dijo que transportó 5 millones de pasajeros más que en 2023.",
        "fecha_publicacion": "07 de August del 2024 - 18:59",
        "enlace": "https://www.latercera.com/pulso/noticia/latam-sube-ganancias-en-51-a-junio-por-el-crecimiento-de-sus-operaciones/BFNKKVHGV5GRTKQINR5XYD7H3A/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Dos pájaros de un tiro!: Atleta francesa rompe récord en 3000 metros con obstáculos y propone matrimonio a su novio",
        "contenido": "Pese a batir la marca europea, Alice Finot no logró obtener una medalla, quedando en cuarta posición",
        "fecha_publicacion": "07 de August del 2024 - 22:15",
        "enlace": "https://www.publimetro.cl/social/2024/08/08/dos-pajaros-de-un-tiro-atleta-francesa-rompe-record-en-3000-metros-con-obstaculos-y-propone-matrimonio-a-su-novio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gobierno destraba discusión por reforma a las pensiones y logra acuerdo para que el Senado la despache como máximo en enero",
        "contenido": "Por medio de un protocolo se estableció que el proyecto sea tramitado en general y particular a la vez por las comisiones.",
        "fecha_publicacion": "07 de August del 2024 - 22:20",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/08/gobierno-destraba-discusion-por-reforma-a-las-pensiones-y-logra-acuerdo-para-que-el-senado-la-despache-como-maximo-en-enero/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No cumplen con los estándares de higiene”: Diputadas exigen mayor fiscalización en guarderías clandestinas",
        "contenido": "Este reclamo nace a raíz del fallecimiento del menor de ocho meses en Estación Central.",
        "fecha_publicacion": "07 de August del 2024 - 21:07",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/08/no-cumplen-con-los-estandares-de-higiene-diputadas-exigen-mayor-fiscalizacion-en-guarderias-clandestinas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "A una semana de su desaparición: Armada intensifica búsqueda de niña arrastrada por olas del mar",
        "contenido": "Desde el Muelle Barón de Valparaíso hasta la comuna de Concón será el rango para que la Autoridad Marítima dé con el paradero de la menor.",
        "fecha_publicacion": "07 de August del 2024 - 20:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/08/a-una-semana-de-su-desaparicion-armada-intensifica-busqueda-de-nina-arrastrada-por-olas-del-mar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Enel se compromete a acelerar al máximo las compensaciones a sus clientes tras procedimiento voluntario alcanzado con el Sernac",
        "contenido": "Desde el Gobierno insistieron en sus críticas acusando inoperancia y desidia por parte de la compañia, debido a que aún existen hogares sin luz.",
        "fecha_publicacion": "07 de August del 2024 - 20:10",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/08/enel-se-compromete-a-acelerar-al-maximo-las-compensaciones-a-sus-clientes-tras-procedimiento-voluntario-alcanzado-con-el-sernac/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Yo no lo perdoné y se lo dije en su cara”: Jordi Castell recordó el reencuentro con su padre que lo abandonó",
        "contenido": "“Yo no quise construir una relación con un hombre que 30 años después ni siquiera preguntó, si a mí me dolía la rodilla”, añadió.",
        "fecha_publicacion": "07 de August del 2024 - 19:33",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/yo-no-lo-perdone-y-se-lo-dije-en-su-cara-jordi-castell-recordo-el-reencuentro-con-su-padre-que-lo-abandono/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Entre nosotras igual existe un cariño”: Cony Capelli aclara polémica que la relaciona con Skarleth Labra",
        "contenido": "La flamante ganadora de la primera edición de Gran Hermano Chile habló para descartar malos entendidos.",
        "fecha_publicacion": "07 de August del 2024 - 19:11",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/entre-nosotras-igual-existe-un-carino-cony-capelli-aclara-polemica-que-la-relaciona-con-skarleth-labra/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ben Brereton tuvo su estreno goleador con Southampton: anotó a los cinco minutos de un amistoso frente a Lazio",
        "contenido": "[VIDEO] El delantero chileno-británico jugó su primer partido como titular en el cuadro inglés, y a los pocos minutos se llenó de elogios en redes sociales",
        "fecha_publicacion": "07 de August del 2024 - 18:46",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/ben-brereton-tuvo-su-estreno-goleador-con-southampton-anoto-a-los-cinco-minutos-de-un-amistoso-frente-a-lazio/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Gobierno da ultimátum a Enel y ministro Pardow anuncia inicio de caducidad de la concesión",
        "contenido": "<p>“Los dos planes de recuperación anteriores no se cumplieron, no puede haber una tercera vez\", dijo el secretario de Estado sobre una \"incompetente\" e \"indolente\" distribución eléctrica. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/gobierno-anuncia-inicio-de-caducidad-de-la-concesion-de-enel/\">Gobierno da ultimátum a Enel y ministro Pardow anuncia inicio de caducidad de la concesión</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 22:37",
        "enlace": "https://www.theclinic.cl/2024/08/07/gobierno-anuncia-inicio-de-caducidad-de-la-concesion-de-enel/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Alcaldesa Hassler opta por distanciarse del PC frente a las elecciones en Venezuela: “Estoy de acuerdo con la visión del Presidente Boric”",
        "contenido": "<p>El presidente del PC, Lautarno Carmona, dijo que ha existido \"cierto activismo\" por parte de ministros en cuanto al tema. Sin embargo, Boric respondió que \"lo que digan presidentes de partido, desde mi punto de vista, respecto a este tema, no es relevante\". Con estas diferencias de manifiesto, la autoridad comunal señaló estar alineada con lo que ha expuesto el Mandatario, quien \"ha tenido un liderazgo claro y cuenta con todo nuestro apoyo\". </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/venezuela-alcaldesa-hassler-coincide-con-la-vision-del-presidente-boric-por-sobre-la-del-partido-comunista/\">Alcaldesa Hassler opta por distanciarse del PC frente a las elecciones en Venezuela: “Estoy de acuerdo con la visión del Presidente Boric”</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 21:19",
        "enlace": "https://www.theclinic.cl/2024/08/07/venezuela-alcaldesa-hassler-coincide-con-la-vision-del-presidente-boric-por-sobre-la-del-partido-comunista/"
    },
    {
        "medio": "The Clinic",
        "titulo": "UC Christus da un nuevo paso para crear una isapre: se llamaría Salud Integral y se constituyó con un capital de $310 millones",
        "contenido": "<p>Aunque la empresa ya quedó constituida, la compañía  enfatizó que \"este hecho no implica necesariamente que comenzaremos a operar esta Isapre. Esa decisión se revisará oportunamente\"</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/uc-christus-entraria-al-negocio-de-las-isapres/\">UC Christus da un nuevo paso para crear una isapre: se llamaría Salud Integral y se constituyó con un capital de $310 millones</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:00",
        "enlace": "https://www.theclinic.cl/2024/08/07/uc-christus-entraria-al-negocio-de-las-isapres/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Inauguran remodelación de skatepark en Macul: inversión fue de $136 millones y busca recuperar espacios al aire libre para las personas",
        "contenido": "<p>El parque, construido en 2016, incorporó nuevos módulos para el deporte, así como nuevas luminarias y mobiliario urbano. \"Estos puntos de encuentro son de las personas, no de los delincuentes\", destacó el gobernador de la región.  </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/gobierno-de-santiago-inaugura-remodelacion-de-skatepark-en-macul/\">Inauguran remodelación de skatepark en Macul: inversión fue de $136 millones y busca recuperar espacios al aire libre para las personas</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:41",
        "enlace": "https://www.theclinic.cl/2024/08/07/gobierno-de-santiago-inaugura-remodelacion-de-skatepark-en-macul/"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Oposición rechaza reemplazo de diputada Bulnes: \"No quieren que comisión funcione\"",
        "contenido": "<p>El diputado Patricio Rosas (FA) postulaba para su reemplazo, sin embargo, no se alcanzaron los 93 votos para su aprobación.</p>",
        "fecha_publicacion": "07 de August del 2024 - 22:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/osicion-rechaza-reemplazo-de-diputada-bulnes-no-quieren-que-comision-funcione"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Docentes pactan reunión con Gobierno y critican a oposición por proyecto de convivencia escolar",
        "contenido": "<p>Las movilizaciones también se desarrollaron en varias regiones, como en Valparaíso cuyo objetivo era llegar hasta el Congreso Nacional con el objetivo de ser escuchados por los parlamentarios.</p>",
        "fecha_publicacion": "07 de August del 2024 - 21:30",
        "enlace": "https://eldesconcierto.cl/2024/08/07/docentes-pactan-reunion-con-gobierno-y-critican-a-oposicion-por-proyecto-de-convivencia-escolar"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La embestida del gremio AFP contra la Reforma Previsional: 12 mil millones y 2300 campañas en dos años",
        "contenido": "<p>La Asociación Gremial de AFP está en el centro de la atención por la polémica 'minuta' que ha generado una serie de reacciones, y que hoy la tienen incluso con un riesgo de perder su personalidad jurídica, pero este es sólo uno de los controversiales capítulos protagonizados por la organización.</p>",
        "fecha_publicacion": "07 de August del 2024 - 21:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/la-embestida-del-gremio-afp-contra-la-reforma-previsional-12-mil-millones-y-2300-campanas-en-dos-anos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chile presenta el álbum del fútbol nacional: Es el primero del mundo con la competencia femenina",
        "contenido": "<p>La clásica empresa de álbumes de fútbol en Chile acaba de lanzar uno que es inédito en el mundo: Será el primero que reúne a las competencias masculinas y femeninas.</p>",
        "fecha_publicacion": "07 de August del 2024 - 20:30",
        "enlace": "https://eldesconcierto.cl/2024/08/07/chile-presenta-el-album-del-futbol-chileno-es-el-primero-del-mundo-con-la-competencia-femenina"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Para fomentar el talento femenino en Inteligencia Artificial: Ponen a disposición 2 mil becas",
        "contenido": "<p>El programa #MujeresTecnológicas ofrece 2.000 becas para capacitar a mujeres en áreas como Inteligencia Artificial y programación, con el fin de facilitar su ingreso en la creciente industria tecnológica de Chile.</p>",
        "fecha_publicacion": "07 de August del 2024 - 20:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/para-fomentar-el-talento-femenino-en-inteligencia-artificial-ponen-a-disposicion-2-mil-becas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "35,5% de chilenos experimentan ansiedad leve y mujeres la sienten en niveles mayores",
        "contenido": "<p>Entre más se experimenta algún grado de ansiedad mayor insatisfacción con la vida existe en la población.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:45",
        "enlace": "https://eldesconcierto.cl/2024/08/07/355-de-chilenos-experimentan-ansiedad-leve-y-mujeres-la-sienten-en-niveles-mayores"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Senado acuerda protocolo para despachar reforma de pensiones en enero de 2025",
        "contenido": "<p>De todas formas, una vez despachado el proyecto, este debe retornar a la Cámara de Diputados donde comenzará la última etapa del proceso legislativo de la reforma que ya lleva veinte meses de tramitación.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:26",
        "enlace": "https://eldesconcierto.cl/2024/08/07/senado-acuerda-protocolo-para-despachar-reforma-de-pensiones-en-enero-de-2025"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Quilicura prepara gran celebración del mes de la niñez: Actividades y show gratuito de 31 Minutos",
        "contenido": "<p>El noticiario de títeres más famoso del mundo será el plato estelar de la gran celebración que Quilicura tiene alistada para este mes de la niñez. El Estadio Municipal de la comuna se vestirá de fiesta con actividades entretenidas y el show de 31 Minutos.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/quilicura-prepara-gran-celebracion-del-mes-de-la-ninez-actividades-y-show-gratuito-de-31-minutos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Hotel de Bolocco propone acuerdo para evitar demolición: Deberá sacar dos pisos del edificio",
        "contenido": "<p>Desde la inmobiliaria del hotel Punta Piqueros en Concón, que se construyó con un permiso ilegal, proponen modificar el edificio para que se ajuste al Plan Regulador, lo que implica desmantelar los dos pisos superiores y cambiarle el uso para que sea un centro gastronómico, de arte y cowork.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/hotel-de-bolocco-propone-acuerdo-para-evitar-demolicion-debera-sacar-dos-pisos-del-edificio"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Ley Karin: Las resistencias disfrazadas de burocracia y el \"siempre se ha hecho así\"",
        "contenido": "<p>Siempre habrá resistencias a los cambios culturales por parte de ciertos sectores de las organizaciones, los cambios generan desestabilizaciones y temores pero, por eso, es importante identificar a otras personas que puedan actuar de articuladores para sacar adelante la tarea.</p>",
        "fecha_publicacion": "07 de August del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/ley-karin-las-resistencias-institucionales-disfrazadas-de-burocracia-y-el-siempre-se-ha-hecho-asi"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Las redes políticas de los “observadores” chilenos invitados por el chavismo para avalar la autoproclamación de Maduro",
        "contenido": "<p>Hasta Cancillería llegó este miércoles el grupo de chilenos que fue invitado por el régimen chavista para ejercer como veedores de las elecciones de ese país, el 28 de julio. Entregaron un documento pidiendo una audiencia con el ministro Van Klaveren y exigieron que el gobierno reconozca el inverosímil triunfo de Maduro. Varios de los [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/las-redes-politicas-de-los-observadores-chilenos-invitados-por-el-chavismo-para-avalar-la-autoproclamacion-de-maduro/\">Las redes políticas de los “observadores” chilenos invitados por el chavismo para avalar la autoproclamación de Maduro</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 22:37",
        "enlace": "https://www.ex-ante.cl/las-redes-politicas-de-los-observadores-chilenos-invitados-por-el-chavismo-para-avalar-la-autoproclamacion-de-maduro/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Historiador Alfredo Riquelme: “La adhesión al régimen de Maduro puede poner en cuestión la supervivencia política del PC”",
        "contenido": "<p>Estudioso de la izquierda chilena, el académico de la UC y destacado historiador Alfredo Riquelme sostiene que &#8220;de persistir el negacionismo respecto al fraude en Venezuela, el PC puede perder gran parte de su respaldo electoral e influencia política&#8221;. Esto debido a que en tiempos de la antigua Unión Soviética se decía que “cuando llueve [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/historiador-alfredo-riquelme-la-adhesion-al-regimen-de-maduro-puede-poner-en-cuestion-la-supervivencia-politica-del-pc/\">Historiador Alfredo Riquelme: “La adhesión al régimen de Maduro puede poner en cuestión la supervivencia política del PC”</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 21:01",
        "enlace": "https://www.ex-ante.cl/historiador-alfredo-riquelme-la-adhesion-al-regimen-de-maduro-puede-poner-en-cuestion-la-supervivencia-politica-del-pc/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "La agenda del Presidente Boric para no coincidir con la visita de Milei a Santiago",
        "contenido": "<p>Milei llegará a las 14:00 de este jueves a Santiago, donde participará cuatro horas después en un evento que organiza la empresa chilena Gas Andes. Boric tendrá tres actividades entre el mediodía y las 19:40, que incluyen la inauguración del enlace El Vergel de la Ruta 60, en la entrada de Valparaíso. La Casa Rosada [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/la-agenda-del-presidente-boric-para-no-coincidir-con-la-visita-de-milei-a-santiago/\">La agenda del Presidente Boric para no coincidir con la visita de Milei a Santiago</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 20:59",
        "enlace": "https://www.ex-ante.cl/la-agenda-del-presidente-boric-para-no-coincidir-con-la-visita-de-milei-a-santiago/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Perfil: Lo que hay que saber de Felipe Sepúlveda, el fiscal a cargo de interrogar a Luis Hermosilla",
        "contenido": "<p>El fiscal Felipe Sepúlveda ya investigaba el caso Factop cuando, en noviembre del año pasado, recibió en su WhatsApp un mensaje de un número desconocido. Se trataba del audio de la reunión de Luis Hermosilla donde el abogado planteó el supuesto pago de sobornos a funcionarios del SII y de la CMF. Era el comienzo [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/perfil-lo-que-hay-que-saber-de-felipe-sepulveda-el-fiscal-a-cargo-de-interrogar-a-luis-hermosilla/\">Perfil: Lo que hay que saber de Felipe Sepúlveda, el fiscal a cargo de interrogar a Luis Hermosilla</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 20:55",
        "enlace": "https://www.ex-ante.cl/perfil-lo-que-hay-que-saber-de-felipe-sepulveda-el-fiscal-a-cargo-de-interrogar-a-luis-hermosilla/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Reforma de Pensiones: Por qué la votación quedó para después de las elecciones municipales",
        "contenido": "<p>Durante la sesión del miércoles 7 de agosto, el Gobierno presentó un protocolo sobre la tramitación del proyecto de reforma previsional tomando la sugerencia planteada por la oposición en la sesión pasada de tramitar la reforma en particular y general conjuntamente para que esta salga del Senado en enero de 2025. Qué observar. El Gobierno [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/reforma-de-pensiones-por-que-la-votacion-quedo-para-despues-de-las-elecciones-municipales/\">Reforma de Pensiones: Por qué la votación quedó para después de las elecciones municipales</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 20:24",
        "enlace": "https://www.ex-ante.cl/reforma-de-pensiones-por-que-la-votacion-quedo-para-despues-de-las-elecciones-municipales/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Sofofa realiza el mayor cambio a su gobierno corporativo en 11 años (Lea los nuevos estatutos)",
        "contenido": "<p>Su mayor cambio desde el año 2013 a su gobierno corporativo, aprobó este miércoles la Sociedad de Fomento Fabril (Sofofa) en una Asamblea Extraordinaria de Socios. La reforma a sus estatutos fue aprobada por el 93,07% (94 votos) a favor, con un 3,96% (4 votos) de rechazo. Qué observar. La Sociedad de Fomento Fabril (Sofofa) [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/sofofa-realiza-el-mayor-cambio-a-su-gobierno-corporativo-en-11-anos/\">Sofofa realiza el mayor cambio a su gobierno corporativo en 11 años (Lea los nuevos estatutos)</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 19:33",
        "enlace": "https://www.ex-ante.cl/sofofa-realiza-el-mayor-cambio-a-su-gobierno-corporativo-en-11-anos/"
    }
]