[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Pareja arrendó un Airbnb y descubrió que había sido centro de torturas",
        "contenido": "Una tiktoker relató la experiencia que vivió en el lugar.",
        "fecha_publicacion": "07 de August del 2024 - 18:19",
        "enlace": "https://cooperativa.cl/noticias/pais/pareja-arrendo-un-airbnb-y-descubrio-que-habia-sido-centro-de-torturas/2024-08-07/181822.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Alcalde de Coquimbo fue hospitalizado tras descompensación en concejo",
        "contenido": "Alí Manouchehri se sintió mal y abandonó reunión. Su hermano diputado descartó una dolencia grave.",
        "fecha_publicacion": "07 de August del 2024 - 18:13",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-coquimbo/alcalde-de-coquimbo-fue-hospitalizado-tras-descompensacion-en-concejo/2024-08-07/181158.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Precio de la parafina sube nuevamente: ¿Cuánto lo hará esta semana?",
        "contenido": "Según informó la Empresa Nacional del Petróleo (Enap), el kerosene aumentará 13,9 pesos por litro.",
        "fecha_publicacion": "07 de August del 2024 - 18:05",
        "enlace": "https://cooperativa.cl/noticias/pais/consumidores/combustibles/precio-de-la-parafina-sube-nuevamente-cuanto-lo-hara-esta-semana/2024-08-07/174725.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Tren Nos-Estación Central suspendió servicio por falla de energía",
        "contenido": "",
        "fecha_publicacion": "07 de August del 2024 - 17:59",
        "enlace": "https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/tren-nos-estacion-central-suspendio-servicio-por-falla-de-energia/2024-08-07/175455.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "¿Qué implicaría poner fin a la concesión de Enel?",
        "contenido": "La exsecretaria ejecutiva de la Comisión Nacional de Energía, Vivianne Blanlot, explicó en Cooperativa los pasos que significan esta decisión. \"Caducar la concesión significa no resolver el problema, postergar la solución\", afirmó también la exministra.",
        "fecha_publicacion": "07 de August del 2024 - 17:58",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/que-implicaria-poner-fin-a-la-concesion-de-enel/2024-08-07/175231.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Colegio de Copiapó suspendió clases presenciales por virus",
        "contenido": "El establecimiento San Francisco de la Selva tomó la medida por toda esta semana.",
        "fecha_publicacion": "07 de August del 2024 - 17:47",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-atacama/colegio-de-copiapo-suspendio-clases-presenciales-por-virus/2024-08-07/172953.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Camila Vallejo cuenta quién la inspiró para aproximarse en el feminismo",
        "contenido": "La ministra vocero de Gobierno, Camila Vallejo, destacó el nombre de Adriana Muñoz para integrar el Consejo Nacional de Televisión (CNTV). En su exposición resaltó su lucha en la igualdad de género y admitió que la exsenadora fue quien la inspiró para aproximarse en el feminismo. El Senado aprobó el nombramiento de Muñoz, quien integrará el organismo autónomo.",
        "fecha_publicacion": "07 de August del 2024 - 17:40",
        "enlace": "https://cooperativa.cl/noticias/magazine/television/consejo-nacional-de-television/camila-vallejo-cuenta-quien-la-inspiro-para-aproximarse-en-el-feminismo/2024-08-07/173839.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Camión se incendió en plena Costanera Norte",
        "contenido": "Un camión se incendió en la autopista Costanera Norte, a la altura de la salida de Santa María -frente al Parque Bicentenario de Vitacura-, a raíz de desperfectos eléctricos. El fuego se inició en la parte de la cabina del conductor, quien intentó apagar el fuego con un extintor, llegando posteriormente personal de Bomberos a socorrerlo. Por este hecho no se registraron personas lesionadas.",
        "fecha_publicacion": "07 de August del 2024 - 17:26",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/incendios/camion-se-incendio-en-plena-costanera-norte/2024-08-07/171559.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Primer centro de cuidados municipal de Santiago fue bautizado \"Presidenta Michelle Bachelet Jeria\"",
        "contenido": "Este miércoles se anunció el nombramiento del Primer Centro de Cuidados municipal, \"Presidenta Michelle Bachelet Jeria\", en reconocimiento al legado en políticas de cuidado y protección social de la exmandataria, quien asistió al evento. Se trata del edificio Ex Asilo de Ancianos de la Congregación Hermanitas de los Pobres, actualmente en obras de habilitación con proyección de entrada en funcionamiento para finales del 2024. Esta recuperación patrimonial pone a disposición de la comunidad de la zona sur de la comuna de Santiago un complejo de protección social que integra el Parque Alicia Cáceres, una lavandería comunitaria, una biblioteca, un futuro CESFAM y el Centro de Cuidados.",
        "fecha_publicacion": "07 de August del 2024 - 16:58",
        "enlace": "https://cooperativa.cl/noticias/pais/salud/primer-centro-de-cuidados-municipal-de-santiago-fue-bautizado/2024-08-07/165706.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Enel Chile anunció que acelararán \"lo máximo posible\" la compensación a través de Sernac",
        "contenido": "\"La complejidad de las fallas originadas en la caída de más de dos mil árboles sobre la red de distribución ha impedido una pronta reposición del suministro\", precisaron. \"Hemos empleado todos los recursos de nuestra compañía\", remarcó el CEO de la empresa en Chile.",
        "fecha_publicacion": "07 de August del 2024 - 16:32",
        "enlace": "https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/enel-chile-anuncio-que-acelararan-lo-maximo-posible-la-compensacion-a/2024-08-07/161846.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Paro docente: La masiva marcha por el centro de Santiago",
        "contenido": "Cientos de docentes participaron este miércoles en la marcha que recorrió desde Plaza Baquedano hasta La Moneda como acto central del paro docente de hoy. La movilización fue convocada por el Colegio de Profesores que informó, en un comunicado, que \"la violencia en sus distintas formas se ha instalado en nuestra sociedad y esto ha remecido también los establecimientos educacionales. Es así como las y los profesores se ven afectados y la docencia está rápidamente transformándose en una profesión de alto riesgo psicosocial\".",
        "fecha_publicacion": "07 de August del 2024 - 16:25",
        "enlace": "https://cooperativa.cl/noticias/pais/educacion/profesores/paro-docente-la-masiva-marcha-por-el-centro-de-santiago/2024-08-07/162224.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Ley de Notarios: Comisión eliminó inhabilidad a familiares de parlamentarios",
        "contenido": "La decisión surgió tras una solicitud del senador Francisco Huenchumilla, por el trabajo de su esposa en Lautaro. Ante las críticas surgidas, no se descarta que esta indicación sea repuesta en el avance del trámite.",
        "fecha_publicacion": "07 de August del 2024 - 16:06",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/senado/ley-de-notarios-comision-elimino-inhabilidad-a-familiares-de/2024-08-07/154237.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acuerdo cumplido: Felipe Kast asume la presidencia de la comisión de Hacienda del Senado",
        "contenido": "Esto tras la renuncia del senador Ricardo Lagos Weber (PPD), quien había comprometido su salida una vez que se aprobara en general el proyecto de cumplimiento tributario.",
        "fecha_publicacion": "07 de August del 2024 - 17:40",
        "enlace": "http://www.df.cl/economia-y-politica/politica/acuerdo-cumplido-felipe-kast-asume-la-presidencia-de-la-comision-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las auditoras salen del Consejo General: empresas socias de Sofofa respaldan con más de un 93% la reforma estatutaria de Rosario Navarro",
        "contenido": "En la Asamblea Extraordinaria de Socios de estar tarde votaron 101 firmas, de las cuales solo cuatro rechazaron la propuesta.",
        "fecha_publicacion": "07 de August del 2024 - 17:37",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/las-auditoras-salen-del-consejo-general-empresas-socias-de-sofofa"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cierre de Huachipato: gremios advierten “duro golpe” y “graves consecuencias” de la suspensión de operaciones en la región del Biobío",
        "contenido": "Desde CPC Biobío y Asimet lamentaron el anuncio de la empresa ligada al grupo CAP y manifestaron preocupación para el ecosistema del acero regional.",
        "fecha_publicacion": "07 de August del 2024 - 17:11",
        "enlace": "http://www.df.cl/empresas/mineria/cierre-de-huachipato-gremios-advierten-duro-golpe-y-graves"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Grandes empresarios arremeten contra Enel por los prolongados cortes de luz: \"Ha faltado sentido de urgencia y comunicación oportuna\"",
        "contenido": "El titular de la multigremial, Ricardo Mewes, criticó el actuar de la empresa. Sin embargo, valoró que la firma se comprometiera a acelerar lo máximo posible las compensaciones a través del procedimiento voluntario abierto con el Sernac.",
        "fecha_publicacion": "07 de August del 2024 - 17:02",
        "enlace": "http://www.df.cl/empresas/energia/grandes-empresarios-arremeten-contra-enel-por-los-prolongados-cortes-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Enel Chile cae en bolsa y cierra en mínimos de 10 meses por la amenaza de perder concesión en la RM",
        "contenido": "Las acciones acumulan una baja de 7,8% sólo en lo que va de esta semana, donde las críticas a su gestión se cruzaron con un mal lunes para las bolsas mundiales.",
        "fecha_publicacion": "07 de August del 2024 - 16:32",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/enel-chile-cae-mas-de-3-y-se-desmarca-del-repunte-bursatil-por-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acción de CAP sube casi 5% y lidera en el IPSA tras el nuevo anuncio de suspensión de Huachipato",
        "contenido": "El grupo minero-acerero cotizaba en sus niveles más bajos desde inicios de noviembre de 2023 previo a conocerse la noticia de esta mañana.",
        "fecha_publicacion": "07 de August del 2024 - 16:22",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/accion-de-cap-sube-casi-8-y-lidera-en-la-bolsa-chilena-tras-el-nuevo"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "IPSA cierra al alza con el protagonismo de CAP y de Latam, pero Wall Street se va a números rojos",
        "contenido": "El Nasdaq cayó 1,1% y el S&amp;P 500 retrocedió 0,8%, luego de que una débil subasta de bonos del Tesoro aumentara las preocupaciones.",
        "fecha_publicacion": "07 de August del 2024 - 16:17",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynilj7"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar en Chile cierra plano pese a fuerte caída del cobre",
        "contenido": "El metal rojo se negocia en mínimos desde marzo, afectado por las preocupaciones sobre la economía de EEUU.",
        "fecha_publicacion": "07 de August del 2024 - 16:02",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ruvb5"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Acciones de Novo Nordisk bajan casi 7% tras duro revés en las ventas de su medicamento estrella para la obesidad",
        "contenido": "Las ventas de Wegovy se vieron afectadas por las mayores concesiones de precios a los gestores estadounidenses de prestaciones farmacéuticas.",
        "fecha_publicacion": "07 de August del 2024 - 15:47",
        "enlace": "http://www.df.cl/empresas/multinacionales/acciones-de-novo-nordisk-a-la-baja-tras-decepcionantes-ventas-de-su"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Enel acoge llamado de Presidente Boric a acelerar las compensaciones, pero no se refiere a revisión de concesión",
        "contenido": "El gerente general de Enel Chile, Giuseppe Turchiarelli, lamentó \"profundamente todas las molestias y dificultades\". Y aseguró: \"La complejidad de las fallas originadas en la caída de más 2 mil árboles sobre la red de distribución ha impedido una pronta reposición del suministro\".",
        "fecha_publicacion": "07 de August del 2024 - 15:22",
        "enlace": "http://www.df.cl/empresas/energia/enel-acoge-llamado-de-presidente-boric-a-acelerar-las-compensaciones"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cámara de Diputados aprobó nuevo marco de financiamiento del transporte público",
        "contenido": "Este otorga mayor estabilidad a sistemas subsidiados regionales y dentro de la Región Metropolitana, al extender la asignación de fondos hasta el 2032.",
        "fecha_publicacion": "07 de August del 2024 - 15:12",
        "enlace": "http://www.df.cl/empresas/industria/camara-de-diputados-aprobo-nuevo-marco-de-financiamiento-del-transporte"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Caso Audios: Hermosilla culmina declaración ante la Fiscalía como imputado por posible cohecho y lavado de dinero",
        "contenido": "\"Fue una declaración larga y esperamos haber entregado todos los antecedentes que solicitó el Ministerio Público\", señaló su abogado defensor y hermano, Juan Pablo Hermosilla.",
        "fecha_publicacion": "07 de August del 2024 - 14:47",
        "enlace": "http://www.df.cl/mercados/banca-fintech/caso-audios-hermosilla-culmina-declaracion-ante-la-fiscalia-como"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gobierno y oposición acuerdan protocolo de tramitación para la reforma previsional y se apunta a despacharla del Senado en enero de 2025",
        "contenido": "Se trata de una forma legislativa que permite que se vea, al mismo tiempo, en general y en particular en la comisión de Trabajo durante los próximos meses, para lo cual se pedirá esta tarde autorización a la Sala.",
        "fecha_publicacion": "07 de August del 2024 - 13:17",
        "enlace": "http://www.df.cl/mercados/pensiones/gobierno-y-oposicion-acuerdan-protocolo-de-tramitacion-para-la-reforma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Subtel por la falta de reglamento de la Ley Chao Cables: \"Estamos conscientes de la necesidad de dotar a cada alcaldía de mayores herramientas\"",
        "contenido": "La subsecretaría en la tarde reingresó a la Contraloría General de la República el reglamento.",
        "fecha_publicacion": "07 de August del 2024 - 11:53",
        "enlace": "http://www.df.cl/empresas/subtel-por-la-falta-de-reglamento-de-la-ley-chao-cables-estamos"
    },
    {
        "medio": "La Tercera",
        "titulo": "Por visita de Milei a Chile: ministro Van Klaveren se reunirá este viernes con canciller argentina",
        "contenido": "El mandatario trasandino llegará este jueves 8 de agosto a nuestro país, para ser parte de la celebración de GasAndes del primer TCF de gas natural transportado de Argentina a Chile a través del gasoducto que cruza la cordillera.",
        "fecha_publicacion": "07 de August del 2024 - 18:50",
        "enlace": "https://www.latercera.com/politica/noticia/por-visita-de-milei-a-chile-canciller-van-klaveren-se-reunira-este-viernes-con-canciller-argentina/UAW4QFJ2LFGTHDVR5TZEWLRFUM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mira el trailer de la ambiciosa serie que junta a Cate Blanchett y Alfonso Cuarón",
        "contenido": "La estrella interpreta a una perturbada periodista en Observada, la miniserie dirigida y escrita por el cineasta mexicano. El elenco también incluye a Kevin Kline, Sacha Baron Cohen y Kodi Smit-McPhee.",
        "fecha_publicacion": "07 de August del 2024 - 18:48",
        "enlace": "https://www.latercera.com/culto/2024/08/07/mira-el-trailer-de-la-ambiciosa-serie-que-junta-a-cate-blanchett-y-alfonso-cuaron/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Subtel confirma el reingreso del reglamento de ley Chao Cables a Contraloría",
        "contenido": "Desde la entidad afirmaron estar “conscientes” de la necesidad de dar mayores herramientas para realizar la regulación del tendido y desinstalación de líneas aéreas.",
        "fecha_publicacion": "07 de August del 2024 - 18:45",
        "enlace": "https://www.latercera.com/nacional/noticia/subtel-confirma-que-reglamento-de-ley-chao-cables-sera-reingresado-esta-semana-a-la-contraloria/3SKPMCQVRVGGBNRDGVUXIWSPUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Metrotren Alameda-Nos retoma operaciones tras suspensión por falla en suministro eléctrico",
        "contenido": "La situación obligó a realizar la evacuación de los pasajeros que a la hora de la alerta ocupaban el trazado que conecta San Bernardo con Estación Central.",
        "fecha_publicacion": "07 de August del 2024 - 18:44",
        "enlace": "https://www.latercera.com/nacional/noticia/metrotren-alameda-nos-suspende-operaciones-por-falla-en-suministro-electrico/6YXZWRLYTNHYXF6ZE6ESXYUVHQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sofofa aprueba con más del 90% cambios a de estatus impulsado por mesa de Rosario Navarro",
        "contenido": "Luego de los resultados, la presidenta del gremio, Rosario Navarro, aseguró que esta votación “representa un gran avance para Sofofa. Estos no son los estatutos de la actual administración, sino que de todo el gremio, ya que reflejan el trabajo realizado por las distintas presidencias.",
        "fecha_publicacion": "07 de August del 2024 - 18:43",
        "enlace": "https://www.latercera.com/pulso/noticia/sofofa-aprueba-con-mas-del-90-cambios-a-de-estatus-impulsado-por-mesa-de-rosario-navarro/6VYPQSOAC5CD3HROLXGBULON2I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Latam sube ganancias en 51% a junio por el crecimiento de sus operaciones",
        "contenido": "La empresa anotó utilidades por US$ 403 millones en el primer semestre. Sus ventas se expandieron un 16%, hasta los US$ 6.250 millones. El factor de ocupación promedió 83,3%. La firma dijo que transportó 5 millones de pasajeros más que en 2023.",
        "fecha_publicacion": "07 de August del 2024 - 18:42",
        "enlace": "https://www.latercera.com/pulso/noticia/latam-sube-ganancias-en-51-a-junio-por-el-crecimiento-de-sus-operaciones/BFNKKVHGV5GRTKQINR5XYD7H3A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trámite avanza a votación: comisiones de la Cámara aprueban veto que repone multa por voto obligatorio",
        "contenido": "El trámite será votado este lunes 12 de agosto en el hemiciclo.",
        "fecha_publicacion": "07 de August del 2024 - 18:29",
        "enlace": "https://www.latercera.com/politica/noticia/tramite-avanza-a-votacion-comisiones-de-la-camara-aprueban-veto-que-repone-multa-por-voto-obligatorio/TWPREKXFJFEQNJX6OEY37H5HU4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vallejo califica de “inapropiadas” las declaraciones de canciller venezolano sobre Presidente Boric",
        "contenido": "La ministra vocera de gobierno afirmó que el Mandatario chileno \"tiene una sola línea, un compromiso, que es con la democracia y los derechos humanos, y el respeto irrestricto a la soberanía de los pueblos”.",
        "fecha_publicacion": "07 de August del 2024 - 18:23",
        "enlace": "https://www.latercera.com/politica/noticia/vallejo-califica-de-inapropiadas-las-declaraciones-de-canciller-venezolano-sobre-presidente-boric/YK5S45KW4BEHDOAUGHZPXVDE6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las intrincadas razones por las que igual cierra Huachipato, pese a que le dieron todo lo que pidió",
        "contenido": "En Molycop, su principal cliente, estaban igual de sorprendidos que en el gobierno esta mañana con el anuncio, pero esa empresa es una de las razones que esgrimió el ministro de Economía para este cierre. La otra es que las empresas chinas acusadas de dumping acumularon suficiente inventario, sin aplicar sobretasas, para abastecer al mercado chileno todo este año.",
        "fecha_publicacion": "07 de August del 2024 - 18:22",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/las-intrincadas-razones-por-las-que-igual-cierra-huachipato-pese-a-que-le-dieron-todo-lo-que-pidio/KZS5MBJE3NA4LOQF4KT4MKLEF4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mewes hace fuerte crítica a Enel ante cortes de luz y valora que empresa se comprometa a reponer el servicio",
        "contenido": "El timonel de los empresarios sostuvo que la situación, que dejó a miles de clientes con incertidumbre del tiempo de reposición del servicio, ha evidenciado una falta de sentido de urgencia y comunicación oportuna.",
        "fecha_publicacion": "07 de August del 2024 - 18:21",
        "enlace": "https://www.latercera.com/pulso/noticia/mewes-hace-fuerte-critica-a-enel-ante-cortes-de-luz-y-valora-que-empresa-se-comprometa-a-reponer-el-servicio/HGXWQP2MM5GPFL7MTXW75BPCDU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CCU empeora resultados trimestrales ante menor consumo en Chile y Argentina",
        "contenido": "Además la compañía fue afectada por la depreciación de las monedas frente al dólar en ambos países.",
        "fecha_publicacion": "07 de August del 2024 - 18:16",
        "enlace": "https://www.latercera.com/pulso/noticia/ccu-incrementa-sus-perdidas-trimestrales-ante-menor-consumo-en-chile-y-argentina/B4ASWCTRSFEMRLDYBEF344X4WA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ganancias de Paz Corp registran fuerte caída en el primer semestre",
        "contenido": "El Ebitda del periodo fue de $ 12.228 millones, y se ubicó por encima de los $10.132 millones del año pasado. Las escrituras firmadas en el semestre alcanzaron MUF 2.061, lo que implica un alza de 15% respecto al mismo periodo del año anterior.",
        "fecha_publicacion": "07 de August del 2024 - 18:08",
        "enlace": "https://www.latercera.com/pulso/noticia/ganancias-de-paz-corp-registran-fuerte-caida-en-el-primer-semestre/V7URTQ2TCZE5NBPT3MBU3DPVGE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Jetour robustece su oferta local con el aventurero T7",
        "contenido": "Se trata de un SUV con aptitudes todoterrenos, que llega en una única versión de equipamiento y con un motor de 2.0 litros turbo, de 241 Hp y 390 Nm. Su precio de lanzamiento es de $25.990.000.",
        "fecha_publicacion": "07 de August del 2024 - 18:04",
        "enlace": "https://www.latercera.com/mtonline/noticia/jetour-robustece-su-oferta-local-con-el-aventurero-t7/A3HJVG7ZSVGZ3IDKLJZA5DAGFY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tensión oficialista por Venezuela: Carmona (PC) evita polemizar dichos del Presidente Boric",
        "contenido": "\"El Presidente tiene competencias o detalles que las tiene exclusivamente el Presidente de la República. De lo demás, digamos, si tuviera que haber una polémica, no va a ser en términos personales que voy a hacer ese debate”, señaló el timonel comunista.",
        "fecha_publicacion": "07 de August del 2024 - 17:50",
        "enlace": "https://www.latercera.com/politica/noticia/tension-oficialista-por-venezuela-carmona-pc-evita-polemizar-dichos-del-presidente-boric/TFBH7SONDRB7ROVH6HV6M2H3DM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Senado ratifica propuesta del gobierno para que exsenadora Adriana Muñoz se integre al CNTV",
        "contenido": "Fue la primera presidenta de la Cámara de Diputados y la segunda mujer en presidir el Senado.",
        "fecha_publicacion": "07 de August del 2024 - 17:48",
        "enlace": "https://www.latercera.com/politica/noticia/senado-ratifica-propuesta-del-gobierno-para-que-exsenadora-adriana-munoz-se-integre-al-cntv/T7UIZD7ESVCGZGSKR4A2FO44JA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“#TamponTim”: Cómo los republicanos están atacando a Tim Walz por su política de productos menstruales",
        "contenido": "Los republicanos han lanzado una serie de ataques contra el candidato demócrata a la vicepresidencia, acusándolo de ser un extremista de izquierda, de permitir a los delincuentes votar y de ser parte de una campaña antisemita, entre otros.",
        "fecha_publicacion": "07 de August del 2024 - 17:46",
        "enlace": "https://www.latercera.com/mundo/noticia/tampontim-como-los-republicanos-estan-atacando-a-tim-walz-por-su-politica-de-productos-menstruales/IBB63GT7N5DPRPCNBGSJ5WGW6Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mauricio Molina, corredor de BMX: “Desde que inicié en 2008 me levantaba pensando en llegar a los JJ.OO.”",
        "contenido": "El número 7 del mundo en la categoría Elite se convirtió en el primer chileno en participar de esta disciplina en la cita olímpica. Un sueño que comenzó desde pequeño, cuando cambió su pasión por la moto y comenzó un camino de éxitos. \"Hay que perseguir esos sueños hasta lograrlos\", dice el ciclista de BMX Racing.",
        "fecha_publicacion": "07 de August del 2024 - 17:43",
        "enlace": "https://www.latercera.com/laboratoriodecontenidos/noticia/mauricio-molina-corredor-de-bmx-desde-que-inicie-en-2008-me-levantaba-pensando-en-llegar-a-los-jjoo/ZG6VYSQX3BD77DJN3QNUEQDCCI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Taylor Swift cancela conciertos en Austria en medio de alerta terrorista",
        "contenido": "La artista estadounidense tenía programados tres shows en Viena, donde se esperaba que asistieran 65 mil personas por jornada. Las fechas fueron suspendidas debido a la detención de dos personas sospechosas de planificar un ataque.",
        "fecha_publicacion": "07 de August del 2024 - 17:43",
        "enlace": "https://www.latercera.com/culto/2024/08/07/taylor-swift-cancela-conciertos-en-austria-en-medio-de-alerta-terrorista/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El ingrediente: los hongos. Del chef Álvaro Romero",
        "contenido": "Cada semana o quince días, el chef del restaurant La Mesa sale con su equipo hacia la costa de Quintay para recolectar hongos. Prefiere esta experiencia a comprar a proveedores, ya que le permite estar en contacto con la naturaleza y asegurarse de la trazabilidad de los productos. \"Los hongos ofrecen muchas opciones en la cocina: deshidratarlos, encurtirlos, confitarlos o saltearlos. Saber de dónde viene cada producto que pongo en la mesa es fundamental para mí\", afirma.",
        "fecha_publicacion": "07 de August del 2024 - 17:42",
        "enlace": "https://www.latercera.com/paula/el-ingrediente-los-hongos-del-chef-alvaro-romero/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Camión se incendia en túnel de autopista en Vitacura",
        "contenido": "Voluntarios de Bomberos trabajaron para controlar las llamas.",
        "fecha_publicacion": "07 de August del 2024 - 17:04",
        "enlace": "https://www.latercera.com/nacional/noticia/camion-se-incendia-en-tunel-de-autopista-en-vitacura/IPMH7OHI25EIFDRJFJHL5XUC6M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cine dentro del cine: la nueva película de Nanni Moretti anuncia su debut en Chile",
        "contenido": "El autor de La Habitación del Hijo (2001) se dirige a sí mismo en Lo Mejor Está por Venir, un largometraje sobre un cineasta al borde del divorcio matrimonial y el colapso creativo. Revisa su fecha de estreno aquí.",
        "fecha_publicacion": "07 de August del 2024 - 17:00",
        "enlace": "https://www.latercera.com/culto/2024/08/07/cine-dentro-del-cine-la-nueva-pelicula-de-nanni-moretti-anuncia-su-debut-en-chile/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Falla San Ramón no descarga energía hace 8.000 años”: plano regulador de Santiago prohibirá construir sobre ella",
        "contenido": "Esta nueva regulación va a establecer restricciones en torno a la falla, que todavía tiene cerca de 45% a 50% de su superficie sin construir.",
        "fecha_publicacion": "07 de August del 2024 - 16:58",
        "enlace": "https://www.latercera.com/que-pasa/noticia/por-primera-vez-el-plan-regulador-metropolitano-de-santiago-prohibira-construir-en-la-falla-san-ramon/4A5YV7A6EFEZDAOXBZZC6IQALE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Francia aplasta a Italia y definirá el oro ante Polonia en el vóleibol masculino de París 2024",
        "contenido": "El sexteto local no tuvo mayor oposición para defender su título y ganar 3 sets a cero al equipo peninsular, actual monarca del mundo. En la otra semifinal, el subcampeón planetario remontó una desventaja de 2-1 para imponerse 3-2 a Estados Unidos, verdugo de Brasil.",
        "fecha_publicacion": "07 de August del 2024 - 16:57",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/francia-aplasta-a-italia-y-definira-el-oro-ante-polonia-en-el-voleibol-masculino-de-paris-2024/TNDZQEEZOZD7FIDSCT74NT7ZUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tecnológicas arrastran a Wall Street y acción de CAP sube tras anuncio de cierre de Huachipato",
        "contenido": "Los tres principales indicadores de Wall Street cerraron con pérdidas y el IPSA al alza.",
        "fecha_publicacion": "07 de August del 2024 - 16:51",
        "enlace": "https://www.latercera.com/pulso/noticia/las-bolsas-asiaticas-suben-y-el-yen-retrocede-tras-la-rebaja-de-tasas-del-banco-de-japon/5C7T6SZYHZB77JN4FCUECXZGOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con buzos de salvataje: Armada extiende zona de búsqueda de niña arrastrada por las olas en Viña del Mar",
        "contenido": "La ampliación del área del operativo abarca desde el Muelle Barón en Valparaíso hasta la comuna de Concón.",
        "fecha_publicacion": "07 de August del 2024 - 16:46",
        "enlace": "https://www.latercera.com/nacional/noticia/con-buzos-de-salvataje-armada-extiende-zona-de-busqueda-de-nina-arrastrada-por-las-olas-en-vina-del-mar/M6KPDZY4GNGS3EAS2HGCXES5LA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno informa que en 2025 se reiniciarán las obras de construcción de la segunda etapa del GAM",
        "contenido": "El recinto contará con un espacio de 16 mil metros cuadrados aproximadamente, y tendrá una capacidad de 1.800 butacas y 2.500 espectadores de cancha.",
        "fecha_publicacion": "07 de August del 2024 - 16:45",
        "enlace": "https://www.latercera.com/nacional/noticia/gobierno-informa-que-en-2025-se-reiniciaran-las-obras-de-construccion-de-la-segunda-etapa-del-gam/CORAURSG5NBQJNUH6EIG2LS5AU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CPC Biobío y Asimet lamentan el cierre de Huachipato y advierten por efectos de esta decisión",
        "contenido": "“Este cierre, tras más de 70 años de operación en nuestra región, es un duro golpe al ecosistema del acero regional, pero por sobre todo un impacto muy fuerte por la pérdida de puestos de trabajo estables\", dijo el gremio en una declaración pública.",
        "fecha_publicacion": "07 de August del 2024 - 16:42",
        "enlace": "https://www.latercera.com/pulso/noticia/cpc-biobio-lamenta-el-cierre-de-huachipato-y-ve-con-preocupacion-los-efectos-de-esta-decision/OP6M6VH3EBAYLA5ZLLMTYB4N5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscalía pide revisar cautelares de Rodrigo del Valle ante eventual nuevo juicio por caso Nayara Vit",
        "contenido": "El tribunal acogió la solicitud, fijando la audiencia para el próximo 20 de agosto.",
        "fecha_publicacion": "07 de August del 2024 - 16:40",
        "enlace": "https://www.latercera.com/nacional/noticia/fiscalia-pide-revisar-cautelares-de-rodrigo-del-valle-ante-eventual-nuevo-juicio-por-caso-nayara-vit/DAA3WBCXX5FKNAXFI4KYJITYYA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CEO de Enel Chile responde a Boric y afirma que reciben apoyo de la matriz italiana para reponer la energía",
        "contenido": "“Quiero personalmente manifestar a todos y cada uno de nuestros clientes y a sus familias que lamento profundamente todas las molestias y dificultades que han vivido en estos días sin suministro eléctrico\", dijo Giuseppe Turchiarelli.",
        "fecha_publicacion": "07 de August del 2024 - 16:40",
        "enlace": "https://www.latercera.com/pulso/noticia/ceo-de-enel-chile-responde-a-boric-y-reitera-que-estan-trabajando-para-reestablecer-el-servicio/QHXJJQ7FDJASHP227VH37RPVCM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "H&M continúa su plan de expansión en Chile con apertura en Mallplaza Sur",
        "contenido": "Se trata de la primera tienda de H&amp;M en San Bernardo, y una de las cuatro nuevas sucursales que H&amp;M tiene previstas para este año.",
        "fecha_publicacion": "07 de August del 2024 - 16:31",
        "enlace": "https://www.latercera.com/pulso/noticia/hm-continua-su-plan-de-expansion-en-chile-con-apertura-en-mallplaza-sur/CWFVHD2BBRB2ZL5TJKO2K3RLGQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Titular y acierto a los 5 minutos: revisa el primer gol de Ben Brereton con el Southampton",
        "contenido": "El seleccionado chileno abrió la cuenta en el amistoso de pretemporada de los Saints ante la Lazio de Italia, que finalizó 1-1.",
        "fecha_publicacion": "07 de August del 2024 - 16:29",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/titular-y-acierto-a-los-5-minutos-revisa-el-primer-gol-de-ben-brereton-con-el-southampton/FGWHQKIPD5HD3DS6ZOUWCSLAQQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ley de notarios en el barro: ahora Comisión de Constitución del Senado bajo sospecha por borrar inhabilidad a la parentela parlamentaria",
        "contenido": "A pesar de que el Presidente Boric propuso una restricción amplia para varias autoridades, en la tramitación de esta reforma el ministro Luis Cordero, a solicitud del senador Huenchumilla (DC), dio su consentimiento para que se levantara la prohibición a familiares de legisladores, ya que ahora los nombramientos se transparentan mediante el Sistema de Alta Dirección Pública. El problema es que el Senado designa a los consejeros del SADP.",
        "fecha_publicacion": "07 de August del 2024 - 16:24",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/ley-de-notarios-en-el-barro-ahora-comision-de-constitucion-del-senado-bajo-sospecha-por-borrar-inhabilidad-a-la-parentela-parlamentaria/W55LVWZACBFDDFQYNF5BTUAYBM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dólar cierra con leve caída en jornada de escasos datos",
        "contenido": "El cobre, en tanto, finalizó a la baja en la Bolsa de Metales de Londres, tras débiles datos de China y un aumento de inventarios.",
        "fecha_publicacion": "07 de August del 2024 - 16:23",
        "enlace": "https://www.latercera.com/pulso/noticia/dolar-continua-perdiendo-terreno-en-jornada-de-escasos-datos/TAUIKHIWUFHO3BQCFF7EKER4II/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hassler toma distancia del PC y respalda postura de Boric tras elecciones en Venezuela: “Comparto la visión del Presidente”",
        "contenido": "La alcaldesa de Santiago sostuvo que en esta materia el Mandatario \"ha tenido un liderazgo claro\" y recalcó: \"Cuenta con todo nuestro apoyo\".",
        "fecha_publicacion": "07 de August del 2024 - 16:23",
        "enlace": "https://www.latercera.com/politica/noticia/hassler-toma-distancia-del-pc-y-respalda-postura-de-boric-tras-elecciones-en-venezuela-comparto-la-vision-del-presidente/LJYBEHQF3RENTATZHSYMRHOYVA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hasta cuándo se puede postular al llamado especial del Subsidio de Arriendo 2024",
        "contenido": "Actualmente se encuentra abierta la convocatoria para personas mayores o en situación de discapacidad.",
        "fecha_publicacion": "07 de August del 2024 - 16:20",
        "enlace": "https://www.latercera.com/servicios/noticia/hasta-cuando-se-puede-postular-al-llamado-especial-del-subsidio-de-arriendo-2024/ZTR6FU4G7NFCZI7FPRFSQUM4KQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Anuncian construcción del primer electroterminal para buses del transporte público en el sur de Chile",
        "contenido": "Este centro de carga tendrá estándar RED y contará con ocho dispensadores de cargadores de alta potencia, capaces de suministrar energía a 16 buses eléctricos de última tecnología.",
        "fecha_publicacion": "07 de August del 2024 - 16:12",
        "enlace": "https://www.latercera.com/mtonline/noticia/anuncian-la-construccion-del-primer-electroterminal-para-buses-del-transporte-publica-en-el-sur-de-chile/2HNOTI6D4BEL5NGLDWVN2UMJ6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El gesto brasileño que desata la furia de España en París 2024: “Asqueroso; ha sido patético lo que ha hecho”",
        "contenido": "La brasileña Priscila Silva desató la polémica por su actitud tras un grave error de la portera Catalina Coll, que provocó un autogol en las semifinales del fútbol de los Juegos Olímpicos",
        "fecha_publicacion": "07 de August del 2024 - 16:10",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/el-gesto-brasileno-que-desata-la-furia-de-espana-en-paris-2024-asqueroso-ha-sido-patetico-lo-que-ha-hecho/QISOYVVQLBD5TLNVOLHNZNNI6A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Este es el millonario monto que gana Snoop Dogg por promocionar París 2024",
        "contenido": "Desde que iniciaron los Juegos Olímpicos, el rapero ha estado animando a los atletas estadounidenses que buscan obtener una medalla.",
        "fecha_publicacion": "07 de August del 2024 - 16:04",
        "enlace": "https://www.latercera.com/tendencias/noticia/este-es-el-millonario-monto-que-gana-snoop-dogg-por-promocionar-paris-2024/FJFHACWPTFA4RHDL7C7NM273SM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Quién puede entrar al Superclásico?: la U inicia venta de entradas para el duelo ante Colo Colo",
        "contenido": "Los laicos comienzan el proceso de comercialización de los tickets para el encuentro ante los albos. Se esperan 40 mil espectadores en el Estadio Nacional.",
        "fecha_publicacion": "07 de August del 2024 - 16:04",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/quien-puede-entrar-al-superclasico-la-u-inicia-venta-de-entradas-para-el-duelo-ante-colo-colo/4PMUL3M4JZECVCZYKPQPM4C5LM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Confirman fecha y lugar de la edición 2024 de Fauna Primavera",
        "contenido": "El festival –que en 2023 tuvo a Blur y Pulp como sus principales cartas– programó la realización de su 11° edición para la última parte del año. Conoce los primeros detalles a continuación.",
        "fecha_publicacion": "07 de August del 2024 - 16:04",
        "enlace": "https://www.latercera.com/culto/2024/08/07/confirman-fecha-y-lugar-de-la-edicion-2024-de-fauna-primavera/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo saber si corresponde el Bono por Hijo y los requisitos para solicitarlo",
        "contenido": "El beneficio está destinado a entregar una suma de dinero a mujeres de 65 años o más para mejorar sus ingresos.",
        "fecha_publicacion": "07 de August del 2024 - 15:36",
        "enlace": "https://www.latercera.com/servicios/noticia/como-saber-si-corresponde-el-bono-por-hijo-y-como-solicitarlo/ARIVIB6GBNGTLNWNDDMVGHSWTA/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Defensa de Luis Hermosilla pide acceso a carpeta investigativa del Caso Audios ante eventual formalización de cargos",
        "contenido": "El abogado declaró en calidad de imputado durante dos días ante la Fiscalía Oriente.",
        "fecha_publicacion": "07 de August del 2024 - 18:38",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/defensa-de-luis-hermosilla-pide-acceso-a-carpeta-investigativa-del-caso-audios-ante-eventual-formalizacion-de-cargos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Ya lo hice una vez y fue muy difícil”: Pancho Saavedra descartó intención en volver a animar Viña",
        "contenido": "El animador de Lugares Que Hablan dio a conocer sondeos de posibles animadores para el Festival Internacional de la Canción de Viña del Mar.",
        "fecha_publicacion": "07 de August del 2024 - 18:31",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/ya-lo-hice-una-vez-y-fue-muy-dificil-pancho-saavedra-descarto-intencion-en-volver-a-animar-vina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pamela Díaz se fue de tarro: reveló el nombre de dos mujeres que llegarían al próximo reality de Canal 13",
        "contenido": "La Fiera se salió del libreto en su programa “Hay que decirlo”, y dio esta impactante papita.",
        "fecha_publicacion": "07 de August del 2024 - 18:15",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/pamela-diaz-se-fue-de-tarro-revelo-el-nombre-de-dos-mujeres-que-llegarian-al-proximo-reality-de-canal-13/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“A mí me llamaron para...”: Fran García-Huidobro contó de qué reality show fue contactada para sumarse a sus filas",
        "contenido": "“Quiero aprovechar de mandarle un saludo a mi examigo... que tuvo la genial idea de proponerme para entrar a un reality”, bromeó la animadora.",
        "fecha_publicacion": "07 de August del 2024 - 17:27",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/a-mi-me-llamaron-para-fran-garcia-huidobro-conto-de-que-reality-show-fue-contactada-para-sumarse-a-sus-filas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¡Tú no deberías tener espacio público!”: Francisco Orrego increpó a Roberto Ávila por declaración a favor de elecciones venezolanas",
        "contenido": "El abogado “anticomunista”, como se declara, protagonizó un tenso y tajante momento en Sin Filtros.",
        "fecha_publicacion": "07 de August del 2024 - 16:57",
        "enlace": "https://www.publimetro.cl/social/2024/08/07/tu-no-deberias-tener-espacio-publico-francisco-orrego-increpo-a-roberto-avila-por-declaracion-a-favor-de-elecciones-venezolanas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“La foto de la década”: Así fue la emotiva aparición de Francisca Crovetto y Yasmani Acosta en el desfile del Parque de Campeones a los pies de la Torre Eiffel",
        "contenido": "Los dos medallistas nacionales se lucieron en el honorífico paseo de los Juegos Olímpicos de París 2024.",
        "fecha_publicacion": "07 de August del 2024 - 16:59",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/la-foto-de-la-decada-asi-fue-la-emotiva-aparicion-de-francisca-crovetto-y-yasmani-acosta-en-el-desfile-del-parque-de-campeones-a-los-pies-de-la-torre-eiffel/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sin fanáticos de Colo Colo y con Registro Nacional de Hinchas: la U inicia la venta de entradas para el Superclásico",
        "contenido": "Desde las 16:00 horas están disponibles los primeros tickets para abonados azules, mientras que mañana serán puestas a la venta las butacas generales.",
        "fecha_publicacion": "07 de August del 2024 - 16:56",
        "enlace": "https://www.publimetro.cl/deportes/2024/08/07/sin-fanaticos-de-colo-colo-y-con-registro-nacional-de-hinchas-la-u-inicia-la-venta-de-entradas-para-el-superclasico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Voy a quedar sola”: Fran Maira se quebró tras descubrir que Guarén sólo venía de visita a “Ganar o servir”",
        "contenido": "“Yo me quedo mucho más tranquila de que afuera nos vamos a ver y vamos a hablar. Y te amo con todo el corazón”, le dijo Valentina Torres.",
        "fecha_publicacion": "07 de August del 2024 - 16:33",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/voy-a-quedar-sola-fran-maira-se-quebro-tras-descubrir-que-guaren-solo-venia-de-visita-a-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Perdón, me equivoqué”: Carolina Tohá confundió al Presidente Gabriel Boric con Sebastián Piñera y sacó aplausos",
        "contenido": "La ministra del Interior sufrió un lapsus en el Congreso, durante una apasionada intervención respecto al proceso electoral de Venezuela.",
        "fecha_publicacion": "07 de August del 2024 - 16:01",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/perdon-me-equivoque-carolina-toha-confunde-al-presidente-gabriel-boric-con-sebastian-pinera-y-saco-aplausos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Te recuerdo que gracias a mí pagaron los sueldos”: Sebastián Ramírez se lanza contra Fran García-Huidobro tras fuerte crítica sobre su rol en “Gran Hermano”",
        "contenido": "El chico reality salió en su defensa y aseguró que la primera temporada del programa solamente se mantuvo gracias a él.",
        "fecha_publicacion": "07 de August del 2024 - 15:58",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/te-recuerdo-que-gracias-a-mi-pagaron-los-sueldos-sebastian-ramirez-se-lanza-contra-fran-garcia-huidobro-tras-fuerte-critica-sobre-su-rol-en-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Por agresiones a trabajadores de la educación: Colegio de Profesores lideró movilización por paro nacional",
        "contenido": "La concurrida marcha inició a las 10 de la mañana con recorrido desde Plaza Italia hasta Los Héroes.",
        "fecha_publicacion": "07 de August del 2024 - 15:54",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/por-agresiones-a-trabajadores-de-la-educacion-colegio-de-profesores-lidero-movilizacion-por-paro-nacional/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gobierno acusa irresponsabilidad de empresas tras la suspensión indefinida de las operaciones en la Siderúrgica Huachipato",
        "contenido": "La empresa detalló que el cese de las funciones será paulatino y culminará en septiembre. Sindicatos aseguran que más 20 000 empleos se verán afectados.",
        "fecha_publicacion": "07 de August del 2024 - 15:49",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/gobierno-acusa-irresponsabilidad-de-empresas-tras-la-suspension-indefinida-de-las-operaciones-en-la-siderurgica-huachipato/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Duele, la verdad...”: Daniel Valenzuela contó que sus hijas se quieren ir de Chile y él las quiere seguir a Estados Unidos",
        "contenido": "El conductor de Tevex aseguró que no tendría problema en trabajar “en lo que sea” para poder acompañar a sus niñas.",
        "fecha_publicacion": "07 de August del 2024 - 15:43",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/duele-la-verdad-daniel-valenzuela-conto-que-sus-hijas-se-quieren-ir-de-chile-y-el-las-quiere-seguir-a-estados-unidos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Daniela Aránguiz echó al agua a Jorge Valdivia y reveló que él escribió ofensivos comentarios sobre Coté López hace un par de años",
        "contenido": "En su momento acusaron a un hacker como el responsable de los mensajes escritos desde la cuenta de Instagram del exfutbolista en el 2019.",
        "fecha_publicacion": "07 de August del 2024 - 15:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/08/07/daniela-aranguiz-echo-al-agua-a-jorge-valdivia-y-revelo-que-el-escribio-ofensivos-comentarios-sobre-cote-lopez-hace-un-par-de-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ley Jacinta consigue votación mayoritaria en Cámara Baja y avanza gracias a reformas que exigen aptitud física a conductores",
        "contenido": "Proyecto reformulado en el Congreso Nacional también establece una serie de medidas de protección a víctimas de accidentes de tránsito.",
        "fecha_publicacion": "07 de August del 2024 - 15:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/08/07/ley-jacinta-consigue-votacion-mayoritaria-en-camara-baja-y-avanza-gracias-a-reformas-que-exigen-aptitud-fisica-a-conductores/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Gobierno de Santiago inaugura remodelación de skatepark en Macul: inversión fue de $136 millones",
        "contenido": "<p>El parque, construido en 2016, incorporó nuevos módulos para el deporte, así como nuevas luminarias y mobiliario urbano. \"Estos puntos de encuentro son de las personas, no de los delincuentes\", destacó el gobernador de la región.  </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/gobierno-de-santiago-inaugura-remodelacion-de-skatepark-en-macul/\">Gobierno de Santiago inaugura remodelación de skatepark en Macul: inversión fue de $136 millones</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:41",
        "enlace": "https://www.theclinic.cl/2024/08/07/gobierno-de-santiago-inaugura-remodelacion-de-skatepark-en-macul/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Mil millones de pesos y 6 hectáreas: la casa en Pucón del empresario Antonio Jallaf que fue embargada y saldrá a remate",
        "contenido": "<p>El fundador de Grupo Patio no pagó a tiempo los montos comprometidos por lo que el Banco Santander embargó la casa que el empresario adquirió en 2019. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/mil-millones-de-pesos-y-6-hectareas-la-casa-en-pucon-del-empresario-antonio-jallaf-que-fue-embargada-y-saldra-a-remate/\">Mil millones de pesos y 6 hectáreas: la casa en Pucón del empresario Antonio Jallaf que fue embargada y saldrá a remate</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:11",
        "enlace": "https://www.theclinic.cl/2024/08/07/mil-millones-de-pesos-y-6-hectareas-la-casa-en-pucon-del-empresario-antonio-jallaf-que-fue-embargada-y-saldra-a-remate/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Las “femcels”: mujeres que optaron por el celibato y llevan muchos años más cómodas",
        "contenido": "<p>Un caso famoso es el de la actriz Julia Fox, quien lleva bastante tiempo sin tener relaciones sexuales. Según ella, \"toda esta energía que estaba poniendo en el sexo ahora puedo ponerla en otras cosas. Mi salud está mejor que nunca, estoy sana y centrada\". </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/las-femcels-mujeres-que-optaron-por-el-celibato/\">Las &#8220;femcels&#8221;: mujeres que optaron por el celibato y llevan muchos años más cómodas</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:45",
        "enlace": "https://www.theclinic.cl/2024/08/07/las-femcels-mujeres-que-optaron-por-el-celibato/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Francisco Vidal respalda a Carmen Gloria Arroyo tras acusaciones de maltrato en TVN: “Está muy bien evaluada por nosotros y seguirá ahí”",
        "contenido": "<p>Un oficio enviado por el Congreso a TVN solicitó información de los detalles en las medidas adoptadas por las acusaciones malos tratos laborales dentro del programa. Vidal asegura que eso es un tema propio del canal.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/08/07/francisco-vidal-respalda-a-carmen-gloria-arroyo-tras-acusaciones-de-maltrato-en-tvn-esta-muy-bien-evaluada-por-nosotros-y-seguira-ahi/\">Francisco Vidal respalda a Carmen Gloria Arroyo tras acusaciones de maltrato en TVN: &#8220;Está muy bien evaluada por nosotros y seguirá ahí&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:33",
        "enlace": "https://www.theclinic.cl/2024/08/07/francisco-vidal-respalda-a-carmen-gloria-arroyo-tras-acusaciones-de-maltrato-en-tvn-esta-muy-bien-evaluada-por-nosotros-y-seguira-ahi/"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chile a un paso de conseguir una medalla pero en la competencia latinoamericana de Educación",
        "contenido": "<p>El ganador podrá elegir a una escuela de su preferencia para que postule a recibir una membresía gratuita de un programa escolar de primer nivel.</p>",
        "fecha_publicacion": "07 de August del 2024 - 18:45",
        "enlace": "https://eldesconcierto.cl/2024/08/07/chile-a-un-paso-de-conseguir-una-medalla-pero-en-la-competencia-latinoamericana-de-educacion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Con ministra Jara, Atria y Garretón: Lanzan libro que invita a la izquierda a pensar un nuevo futuro",
        "contenido": "<p>El libro \"Imaginar el Futuro\" reúne reflexiones de destacados pensadores sobre los desafíos y alternativas para Chile. Se presentará el 8 de agosto en la Universidad de Chile con la participación de figuras clave del ámbito político y social.</p>",
        "fecha_publicacion": "07 de August del 2024 - 18:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/con-ministra-jara-atria-y-garreton-lanzan-libro-que-invita-a-la-izquierda-a-pensar-un-nuevo-futuro"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Envenenaron a su perro y fue torturado: Hombre y su hija consiguen compensación tras 44 años",
        "contenido": "<p>La Corte de Apelaciones de Antofagasta aumentó la indemnización a un hombre a $90 millones por torturas recibidas en 1980, durante la dictadura, y otorgó $20 millones a su hija por el impacto prolongado de estos hechos.</p>",
        "fecha_publicacion": "07 de August del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/envenenaron-a-su-perro-y-fue-torturado-hombre-y-su-hija-consiguen-compensacion-tras-44-anos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Ministra Tohá confunde a presidente Boric con Piñera: \"¿Qué dije? No aplaudan tanto queridos\"",
        "contenido": "<p>Mientras realizaba una intervención en la Cámara, la ministra del Interior, Carolina Tohá, confundió el presidente Gabriel Boric con el fallecido exmandatario, Sebastián Piñera, a quién le atribuyó las labores de liderazgo en torno a la situación de Venezuela y las elecciones. Fue el ministro Elizalde quien le corrigió el error.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:48",
        "enlace": "https://eldesconcierto.cl/2024/08/07/video-ministra-toha-confunde-a-presidente-boric-con-pinera-que-dije-no-aplaudan-tanto-queridos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Alcalde de El Bosque carga contra CGE por más de 70 horas sin luz: \"Medidas fueron insuficientes\"",
        "contenido": "<p>El edil Manuel Zúñiga criticó la respuesta de CGE ante el temporal que afectó a la Región Metropolitana en entrevista con el programa Antesala Municipal de El Desconcierto. En medio de las protestas de vecinos que exigen compensaciones y un plan de contención más efectivo.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/alcalde-de-el-bosque-carga-contra-cge-por-mas-de-70-horas-sin-luz-medidas-fueron-insuficientes"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Atropelló y mató en estado de ebriedad a joven de 19 años: Madre será indemnizada por daño moral",
        "contenido": "<p>Un tribunal en Ovalle ha condenado a un conductor a pagar 80 millones de pesos por daño moral a la madre de una joven que falleció en un accidente de tránsito en 2018, causado por conducir en estado de ebriedad.</p>",
        "fecha_publicacion": "07 de August del 2024 - 17:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/atropello-y-mato-en-estado-de-ebriedad-a-joven-de-19-anos-madre-sera-indemnizada-por-dano-moral"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Árboles urbanos son más propensos a caídas debido a deterioro de raíces y podas mal ejecutadas",
        "contenido": "<p>La zona centro sur del país se vio afectada por fuertes vientos que provocaron la caída de miles de árboles en la ciudad.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:15",
        "enlace": "https://eldesconcierto.cl/2024/08/07/arboles-urbanos-son-mas-propensos-a-caidas-debido-a-deterioro-de-raices-y-podas-mal-ejecutadas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Pamela Jiles y su eterna odisea por un nuevo retiro",
        "contenido": "<p>Llamativa y polémica como siempre, Jiles emprende nuevamente su camino por los retiros de los fondos de pensiones.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/pamela-jiles-y-su-eterna-odisea-por-un-nuevo-retiro"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| ¡Que definición! El golazo con el que Ben Brereton Díaz debutó en las redes del Southampton",
        "contenido": "<p>El Southampton inglés jugó un amistoso en el estadio St. Mary's Stadium ante la Lazio de Italia, donde el chileno Ben Brereton Díaz anotó el 1-0 parcial con un golazo al disparar cruzado y abajo del meta rival.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:48",
        "enlace": "https://eldesconcierto.cl/2024/08/07/video-que-definicion-el-golazo-con-el-que-ben-brereton-diaz-debuto-en-las-redes-del-southampton"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Impensado accidente: Perro muerde batería recargable, hace explotar batería y provoca un incendio",
        "contenido": "<p>En redes sociales se viralizó el video de una cámara de seguridad que muestra a un perro rompiendo la batería recargable de litio para un celular. Esta, al hacer contacto con el oxígeno, lanza llamaradas con alto calor, por lo que la casa completa se incendió al no haber moradores. Los dos perros y el gato que aparecen en el registro grabado en Tulsa, Estados Unidos, resultaron ilesos, pero la casa no, se quemó entera.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:23",
        "enlace": "https://eldesconcierto.cl/2024/08/07/video-impensado-accidente-perro-muerde-bateria-recargable-hace-explotar-bateria-y-provoca-un-incendio"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bebidas energéticas: Un peligro en la Educación Superior",
        "contenido": "<p>Estudios indican que el consumo de este tipo de bebidas no mejoraría el rendimiento académico, sino muy por el contrario, disminuiría la calidad de sueño, y con esto la capacidad cognitiva, así como aumentarían el riesgo de suicidio, de conductas depresivas y de pánico, entre otros males.</p>",
        "fecha_publicacion": "07 de August del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/08/07/bebidas-energeticas-un-peligro-en-formacion"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Ley de Delitos Económicos: Lecciones aprendidas y caminos por recorrer. Por Edmundo Varas",
        "contenido": "<p>Cuando nos encontramos ad portas de la entrada en vigor de las modificaciones a la norma de responsabilidad penal de las personas jurídicas, será el momento de poner a prueba los cambios implementados por las empresas, y ver cómo los Tribunales abordarán los primeros casos bajo la nueva legislación para perseguir la responsabilidad penal Sin [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/ley-de-delitos-economicos-lecciones-aprendidas-y-caminos-por-recorrer-por-edmundo-varas/\">Ley de Delitos Económicos: Lecciones aprendidas y caminos por recorrer. Por Edmundo Varas</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 18:19",
        "enlace": "https://www.ex-ante.cl/ley-de-delitos-economicos-lecciones-aprendidas-y-caminos-por-recorrer-por-edmundo-varas/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Chile y Argentina: Llegó el momento de un salto estratégico. Por Teodoro Ribera",
        "contenido": "<p>Los tiempos apremian y si los gobernantes de Chile y Argentina tienen miradas distintas y las oportunidades son escasas, los desafíos son de gran magnitud, lo que obliga a priorizar la agenda. La visita del Presidente Milei a Chile pudo haber ofrecido una oportunidad de recrear un campo de trabajo y proyectos de nueva magnitud [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/chile-y-argentina-llego-el-momento-de-un-salto-estrategico-por-teodoro-ribera/\">Chile y Argentina: Llegó el momento de un salto estratégico. Por Teodoro Ribera</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "07 de August del 2024 - 16:48",
        "enlace": "https://www.ex-ante.cl/chile-y-argentina-llego-el-momento-de-un-salto-estrategico-por-teodoro-ribera/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Ignacio Mier celebra la participación del PJF en los foros de reforma",
        "contenido": "<p>El Ciudadano</p>\n<p>El diputado Ignacio Mier Velazco, coordinador del Grupo Parlamentario de Morena, celebró la participación de la base trabajadora del Poder Judicial de la Federación (PJF) en los foros de Diálogo Nacional sobre la reforma enviada por el Presidente de la República. Te recomendamos: Destaca Ignacio Mier reformas al PJ en Diálogo Nacional en Saltillo Durante [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/ignacio-mier-celebra-la-participacion-del-pjf-en-los-foros-de-reforma/08/07/\">Ignacio Mier celebra la participación del PJF en los foros de reforma</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:29",
        "enlace": "https://www.elciudadano.com/mexico/ignacio-mier-celebra-la-participacion-del-pjf-en-los-foros-de-reforma/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Continúa Segob Puebla cursos de «Planeación Estratégica Municipal»",
        "contenido": "<p>El Ciudadano</p>\n<p>Para promover la estabilidad y cohesión social durante el proceso de transición, la Secretaría de Gobernación (Segob), llevó a cabo el quinto «Taller de Planeación Estratégica Municipal 2024», dirigido a las y los 72 ediles en funciones y electos de la región de la Mixteca poblana, con la finalidad de proporcionar acompañamiento e información en [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/continua-segob-puebla-cursos-de-planeacion-estrategica-municipal/08/07/\">Continúa Segob Puebla cursos de «Planeación Estratégica Municipal»</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:23",
        "enlace": "https://www.elciudadano.com/mexico/continua-segob-puebla-cursos-de-planeacion-estrategica-municipal/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Comuna refuerza prohibición de plásticos con multas de hasta 2 mdp",
        "contenido": "<p>El Ciudadano</p>\n<p>El Ayuntamiento de Puebla reforzará la prohibición del uso de bolsas de plástico, desechables, popotes y envases de poliestireno expandido (unicel), por lo que se interpondrán sanciones económicas de 2 mil 171 pesos a 2 millones 171 mil 400 pesos para quienes ofrezcan estos materiales en establecimientos comerciales. Te recomendamos: Reporta Salud aumento de hospitalizados [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/comuna-refuerza-prohibicion-de-plasticos-con-multas-de-hasta-2-mdp/08/07/\">Comuna refuerza prohibición de plásticos con multas de hasta 2 mdp</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 16:04",
        "enlace": "https://www.elciudadano.com/mexico/comuna-refuerza-prohibicion-de-plasticos-con-multas-de-hasta-2-mdp/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Ítalo Bravo, alcalde de Pudahuel: “Nos sentimos maltratados y engañados, las cuadrillas que prometió Enel no se ven en nuestras calles”",
        "contenido": "<p>El Ciudadano</p>\n<p>A una semana de las fuertes ráfagas que afectaron al centro y sur del país, miles de familias continúan damnificadas. A los árboles caídos sobre viviendas o tendido eléctrico se suman los problemas derivados de la falta de electricidad, tales como la interrupción del agua potable, daño de artefactos, descomposición de alimentos y medicamentos y [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/chile/italo-bravo-alcalde-de-pudahuel-nos-sentimos-maltratados-y-enganados-las-cuadrillas-que-prometio-enel-no-se-ven-en-nuestras-calles/08/07/\">Ítalo Bravo, alcalde de Pudahuel: “Nos sentimos maltratados y engañados, las cuadrillas que prometió Enel no se ven en nuestras calles”</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:53",
        "enlace": "https://www.elciudadano.com/chile/italo-bravo-alcalde-de-pudahuel-nos-sentimos-maltratados-y-enganados-las-cuadrillas-que-prometio-enel-no-se-ven-en-nuestras-calles/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Continúa éxito de exposición de 31 minutos en el Museo Franz Mayer",
        "contenido": "<p>El Ciudadano</p>\n<p>La primera exposición en México del programa chileno «31 minutos» sigue cosechando éxitos en el Museo Franz Mayer. Este evento conmemora el 20º aniversario del icónico programa que transformó la televisión infantil con su humor satírico y creativo. También puedes leer: Época dorada del cine mexicano llega al Lincoln Center Desde su debut en 2003, [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/continua-exito-de-exposicion-de-31-minutos-en-el-museo-franz-mayer/08/07/\">Continúa éxito de exposición de 31 minutos en el Museo Franz Mayer</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:47",
        "enlace": "https://www.elciudadano.com/mexico/continua-exito-de-exposicion-de-31-minutos-en-el-museo-franz-mayer/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Nueva estafa en WhatsApp empieza con llamada y acaba mal",
        "contenido": "<p>El Ciudadano</p>\n<p>Una nueva estafa en WhatsApp, conocida como ‘Agrégame a WhatsApp’, ganó notoriedad en España y Latinoamérica. Este fraude combina elementos tradicionales de las estafas telefónicas con tácticas manipulativas a través de la popular aplicación de mensajería. También puedes leer: Presentan cartas inéditas de Rosario Castellanos para conmemorar Aunque parece simple, el engaño puede resultar en [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/nueva-estafa-en-whatsapp-empieza-con-llamada-y-acaba-mal/08/07/\">Nueva estafa en WhatsApp empieza con llamada y acaba mal</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:36",
        "enlace": "https://www.elciudadano.com/mexico/nueva-estafa-en-whatsapp-empieza-con-llamada-y-acaba-mal/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Reporta Salud aumento de hospitalizados por dengue en Puebla",
        "contenido": "<p>El Ciudadano</p>\n<p>La Secretaría de Salud del estado de Puebla informó que, en las últimas 24 horas, se registraron 40 personas que están siendo atendidas en algún nosocomio por dengue, lo que significa un incremento en el número de hospitalizados en la entidad; el 5 de agosto solo hubo cuatro. Podría interesarte: La titular de la dependencia, [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/reporta-salud-aumento-de-hospitalizados-por-dengue-en-puebla/08/07/\">Reporta Salud aumento de hospitalizados por dengue en Puebla</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:25",
        "enlace": "https://www.elciudadano.com/mexico/reporta-salud-aumento-de-hospitalizados-por-dengue-en-puebla/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "AMLO: no contamos con medios de comunicación profesionales y cercanos al pueblo",
        "contenido": "<p>El Ciudadano</p>\n<p>El presidente Andrés Manuel López Obrado (AMLO) decidió finalizar la sección “¿Quién es quién en las mentiras?” de sus conferencias matutinas. Esta sección, conducida durante más de tres años por Ana Elizabeth García Vilchis, se dedicaba a analizar críticamente a los medios de comunicación nacionales que cuestionaban de manera tendenciosa su administración. También puedes leer: [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/mexico/amlo-no-contamos-medios-de-comunicacion-profesionales-y-cercanos-al-pueblo/08/07/\">AMLO: no contamos con medios de comunicación profesionales y cercanos al pueblo</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:24",
        "enlace": "https://www.elciudadano.com/mexico/amlo-no-contamos-medios-de-comunicacion-profesionales-y-cercanos-al-pueblo/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "Congreso pide explicaciones a TVN por denuncia de maltrato en contra de Carmen Gloria Arroyo",
        "contenido": "<p>El Ciudadano</p>\n<p>POR CAMI FUENTES El día de ayer se dió a conocer que la Comisión de Cultura, Artes y Patrimonio ha oficiado al canal estatal con el fin que el medio pueda informar en detalle las medidas adoptadas en relación a la denuncia por maltrato laboral que recaen sobre las jefaturas del espacio televisivo: Carmen Gloria [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/chile/congreso-pide-explicaciones-a-tvn-por-denuncia-de-maltrato-en-contra-de-carmen-gloria-arroyo/08/07/\">Congreso pide explicaciones a TVN por denuncia de maltrato en contra de Carmen Gloria Arroyo</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:15",
        "enlace": "https://www.elciudadano.com/chile/congreso-pide-explicaciones-a-tvn-por-denuncia-de-maltrato-en-contra-de-carmen-gloria-arroyo/08/07/"
    },
    {
        "medio": "El Ciudadano",
        "titulo": "BHP se asocia con Lundin Mining",
        "contenido": "<p>El Ciudadano</p>\n<p>Por Hugo Fazio, director del CENDA Broken Hill Proprietary (BHP) la mayor empresa minera del mundo, que explota en el país La Escondida, y que durante este año fracasó en sus propósitos de adquirir los activos de Anglo-American, el lunes 29 de Julio suscribió un acuerdo con la empresa canadiense Lundin Mining, para participar en [&#8230;]</p>\n<p>La entrada <a href=\"https://www.elciudadano.com/economia/bhp-se-asocia-con-lundin-mining/08/07/\">BHP se asocia con Lundin Mining</a> se publicó primero en <a href=\"https://www.elciudadano.com\">El Ciudadano</a>.</p>",
        "fecha_publicacion": "07 de August del 2024 - 15:12",
        "enlace": "https://www.elciudadano.com/economia/bhp-se-asocia-con-lundin-mining/08/07/"
    }
]