[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Carabineros desbarató desarmaduría clandestina en Paine",
        "contenido": "Hay dos detenidos. Se incautaron armas de fuego, municiones y droga.",
        "fecha_publicacion": "15 de July del 2024 - 22:27",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-desbarato-desarmaduria-clandestina-en-paine/2024-07-15/222526.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Diez años de cárcel para el \"homicida místico\" de Quilpué",
        "contenido": "El hombre mató a una mujer que había acudido a su casa para que le hiciera una limpieza espiritual.",
        "fecha_publicacion": "15 de July del 2024 - 21:55",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/diez-anos-de-carcel-para-el-homicida-mistico-de-quilpue/2024-07-15/215257.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Delincuentes armados asaltaron joyería en Taltal",
        "contenido": "Intimidaron a los dependientes, quebraron las vitrinas, retiraron joyas, relojes y otras especies y escaparon en un automóvil. No hay detenidos hasta ahora.",
        "fecha_publicacion": "15 de July del 2024 - 21:43",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-antofagasta/delincuentes-armados-asaltaron-joyeria-en-taltal/2024-07-15/213412.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Trabajadores de Walmart depusieron huelga tras acuerdo que tacharon de \"doloroso\"",
        "contenido": "Los empleados decidieron acogerse al Artículo 342 del Código del Trabajo, que les permitirá proteger el contrato colectivo y negociar en 18 meses más. La cadena de supermercados informó que a partir de este martes retomará el funcionamiento del total de sus operaciones en el país.",
        "fecha_publicacion": "15 de July del 2024 - 21:30",
        "enlace": "https://cooperativa.cl/noticias/pais/trabajo/gremios/trabajadores-de-walmart-depusieron-huelga-tras-acuerdo-que-tacharon-de/2024-07-15/211638.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "No frenó: Camión siguió de largo y cayó al mar en caleta de Puerto Montt",
        "contenido": "Carabineros rescató este lunes al conductor de un camión que se precipitó al mar, en la localidad de Caleta La Arena en la comuna de Puerto Montt. El accidente, detalló Carabineros, ocurrió en la rampa de acceso al embarcadero de la caleta cuando la máquina que transportaba pescados cayó al mar con su conductor. Personas que estaban en el lugar y carabineros de la Tenencia Hornopirén ayudaron al conductor a salir del mar, logrando un exitoso rescate. Ahora se investigan las causas del accidente.",
        "fecha_publicacion": "15 de July del 2024 - 21:17",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-los-lagos/no-freno-camion-siguio-de-largo-y-cayo-al-mar-en-caleta-de-puerto/2024-07-15/211354.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Sospechoso del crimen de Ojeda estará preso en Costa Rica mientras avanza extradición",
        "contenido": "Un tribunal de San José ordenó dos meses del encarcelamiento preventivo contra el venezolano Maickel Villegas Rodríguez. \"Él se encuentra bajo las órdenes del Poder Judicial ante los requerimientos de Chile\", dijo el Gobierno del país centroamericano.",
        "fecha_publicacion": "15 de July del 2024 - 20:17",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/crimen-organizado/sospechoso-del-crimen-de-ojeda-estara-preso-en-costa-rica-mientras/2024-07-15/194322.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Metro superó falla que afectó a la Línea 5",
        "contenido": "El servicio estuvo sin operar entre las estaciones Laguna Sur y Gruta de Lourdes.",
        "fecha_publicacion": "15 de July del 2024 - 20:14",
        "enlace": "https://cooperativa.cl/noticias/pais/transportes/metro/metro-supero-falla-que-afecto-a-la-linea-5/2024-07-15/195358.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Exdirector del SJM por voto migrante: Ojalá ayudemos a promover la participación y no la tensión",
        "contenido": "José Tomás Vicuña, exdirector del Servicio Jesuita a Migrantes (SJM) y socio de Nómade Consultora, reprochó que el Congreso Nacional esté aportando a aumentar las tensiones entre la población chilena y la migrante, a propósito de la controversia sobre si dejar o no sujetos a la multa a los extranjeros habilitados para votar en las elecciones de octubre. La disposición es discutida en el proyecto que habilita la realización de los comicios municipales y regionales de octubre en dos días. La oposición plantea que, al igual que los chilenos, los extranjeros también sean multados si no participan, mientras que el Gobierno defiende que no se puede, puesto que la Constitución les abre la posibilidad de sufragar, pero no los obliga. En entrevista con Lo Que Queda del Día, Vicuña opinó que \"si están habilitadas para votar, debería haber multa si no votan\", por lo que reprochó que el Congreso, al haber rechazado en el Senado la propuesta de la derecha, hizo \"un flaco favor al hacer distinciones en tiempos en que hay tensiones entre población migrante y chilena (...) Establecer una diferencia de multas según la nacionalidad hace un flaco favor a generar una tensión mayor\". En cambio, instó a que \"ojalá más bien ayudemos a promover la participación, no la tensión\", que debiera ser lo relevante de el debate político. Uno de los puntos críticos también apunta al posible impacto del voto extranjero en los resultados. Vicuña expuso que \"para el plebiscito de 2023, la mayor población que podía votar era la de Perú, y luego la de Venezuela. (Pero) probablemente para esta elección la mayor sea venezolana\", que además \"tiene una tasa de participación más alta\". Pese a ello, aclaró que \"la población migrante es bien diversa, no solo en su nacionalidad, sino también en su adhesión a la política; como todo grupo\".",
        "fecha_publicacion": "15 de July del 2024 - 20:08",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/exdirector-del-sjm-por-voto-migrante-ojala-ayudemos-a-promover-la/2024-07-15/195053.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Matanza en Quilicura: Unicef exigió \"medidas urgentes\" para proteger a los niños de Chile",
        "contenido": "\"El Estado debe ser efectivo en la protección de la niñez y ello también implica garantizar entornos libres de violencia\", afirmó el organismo internacional. Junto con medidas preventivas, el país \"debe atacar las causas estructurales de la vulnerabilidad a la violencia, entre ellas, la pobreza\", dijo.",
        "fecha_publicacion": "15 de July del 2024 - 19:13",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/homicidios/matanza-en-quilicura-unicef-exigio-medidas-urgentes-para-proteger-a/2024-07-15/185130.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Captan peligrosa pelea entre conductores de una micro en Viña del Mar",
        "contenido": "Un arriesgado momento protagonizaron dos conductores en Viña del Mar luego de que se pelearan por la captación de pasajeros, según detallaron testigos. El altercado se registró alrededor de las 21:00 horas de este domingo en un paradero de avenida 1 Norte. Los involucrados era el chofer de una micro de la línea 103 y un sujeto que circulaba en un supuesto \"bus pirata\", según comentó la misma la usaría que compartió el momento en Tiktok.",
        "fecha_publicacion": "15 de July del 2024 - 18:23",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-valparaiso/captan-peligrosa-pelea-entre-conductores-de-una-micro-en-vina-del-mar/2024-07-15/180405.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Corte ratificó condena contra exoncólogo de Clínica Las Condes que abusaba a pacientes terminales",
        "contenido": "Manuel Álvarez deberá pasar siete años en la cárcel. Se encontraba en libertad desde fines de junio, cuando la Suprema acogió un recurso de amparo de su defensa.",
        "fecha_publicacion": "15 de July del 2024 - 17:51",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/corte-ratifico-condena-contra-exoncologo-de-clinica-las-condes-que/2024-07-15/174618.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Elecciones: Diputados oficialistas piden al Gobierno reponer feriado irrenunciable",
        "contenido": "La medida es uno de los puntos que ha generado diferencias en el debate sobre la votación de dos días en octubre. \"Muchos de nosotros creemos que es un retroceso para los trabajadores\", alertó en Cooperativa el socialista Juan Santana.",
        "fecha_publicacion": "15 de July del 2024 - 17:45",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/elecciones-diputados-oficialistas-piden-al-gobierno-reponer-feriado/2024-07-15/172059.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Polémico fiscal venezolano pide a Costa Rica entrevistar a sospechoso del crimen de Ojeda",
        "contenido": "Tarek William Saab dijo que necesitan esa entrevista ante \"la clara posibilidad de que las autoridades chilenas pretendan también manipular la declaración del detenido\".",
        "fecha_publicacion": "15 de July del 2024 - 17:25",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/crimen-organizado/polemico-fiscal-venezolano-pide-a-costa-rica-entrevistar-a-sospechoso/2024-07-15/172425.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "La colorida celebración de la tradicional Fiesta de La Tirana",
        "contenido": "El poblado de La Tirana, en la Región de Tarapacá, recibió este fin de semana a miles de personas que participan de la festividad religiosa más importante del país que honra a la Virgen del Carmen. Danzantes, músicos y peregrinos dieron color y alegría a la tradicional celebración que se realiza en el norte del país.",
        "fecha_publicacion": "15 de July del 2024 - 16:57",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-tarapaca/la-colorida-celebracion-de-la-tradicional-fiesta-de-la-tirana/2024-07-15/162119.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Sorprenden a conocido abogado UDI manejando lujoso auto con papeles vencidos hace 12 años",
        "contenido": "Christian Espejo, querellante contra Daniel Jadue, conducía un Jaguar con un permiso de circulación de 2012, lo que generó que Carabineros ordenara el retiro del auto. La situación fue transmitida en vivo en televisión.",
        "fecha_publicacion": "15 de July del 2024 - 16:49",
        "enlace": "https://cooperativa.cl/noticias/pais/transportes/automovilistas/sorprenden-a-conocido-abogado-udi-manejando-lujoso-auto-con-papeles/2024-07-15/161103.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Latam informa cambios a dos líneas de crédito rotativas: plazos se extienden a 2029 y monto total crece a US$ 1.550 millones",
        "contenido": "La empresa puntualizó que \"no ha realizado giros con cargo a las Líneas de Crédito Rotativas, por lo que ellas se encuentran completamente disponibles\".",
        "fecha_publicacion": "15 de July del 2024 - 20:26",
        "enlace": "http://www.df.cl/empresas/industria/latam-reporta-cambios-a-dos-lineas-de-credito-rotativas-plazos-se"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Se acaba huelga en Walmart Chile: trabajadores se acogen a artículo para mantener el contrato colectivo vigente",
        "contenido": "Las partes volverían a negociar en 18 meses y no habría un bono de término de negociación.",
        "fecha_publicacion": "15 de July del 2024 - 19:35",
        "enlace": "http://www.df.cl/empresas/retail/se-acaba-huelga-en-walmart-chile-trabajadores-se-acogen-a-articulo-para"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Gobierno asegura que todos los postulantes recibirán subsidio eléctrico pese a que meta de cobertura fue superada y que buscará acelerar plazos",
        "contenido": "Si bien los recursos disponibles en la ley vigente permitían cubrir a solo 1,5 millones de hogares, el ministro aclaró que todos los postulantes que cumplan con los requisitos recibirán el beneficio.",
        "fecha_publicacion": "15 de July del 2024 - 19:30",
        "enlace": "http://www.df.cl/empresas/energia/gobierno-asegura-que-todos-los-postulantes-recibiran-el-subsidio"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "VanTrust lanza al mercado un fondo para canalizar a los accionistas de CLC y acudir al aumento de capital",
        "contenido": "Para ingresar, los minoritarios deberán aportar o vender sus acciones y opciones preferentes al vehículo de inversión, el cual se apalancaría para concurrir a la operación.",
        "fecha_publicacion": "15 de July del 2024 - 19:15",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/vantrust-lanza-al-mercado-fondo-para-canalizar-a-accionistas-de-clc-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "CMF le vuelve a cerrar la puerta a Tianqi: rechaza recurso de reposición por alianza SQM-Codelco",
        "contenido": "Este lunes, el regulador decidió rechazar el nuevo intento presentado el 26 de junio por Inversiones TLC, el vehículo de inversión de la firma china en Chile, respecto a someter el acuerdo a la venia de una junta extraordinaria de accionistas.",
        "fecha_publicacion": "15 de July del 2024 - 17:35",
        "enlace": "http://www.df.cl/empresas/mineria/cmf-le-vuelve-a-cerrar-la-puerta-a-tianqi-rechaza-recurso-de-reposicion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dow Jones alcanza máximos históricos al cierre de Wall Street frente a un posible triunfo presidencial de Trump",
        "contenido": "Por su parte, la bolsa chilena subió de forma moderada, con las alzas de IAM, Copec y Bci a la cabeza de un reñido balance entre ganadores y perdedores.",
        "fecha_publicacion": "15 de July del 2024 - 16:27",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-emvkg"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "AES Andes ingresó a evaluación ambiental proyectos que superan los US$ 2.000 millones",
        "contenido": "Se trata de Altos del Sol (763,6 MW), involucrando una inversión de US$ 1.375 millones, y Llanos del Sol (381,8 MW). Ambos estarán ubicados en el norte del país y contemplan además almacenamiento.",
        "fecha_publicacion": "15 de July del 2024 - 16:11",
        "enlace": "http://www.df.cl/empresas/energia/aes-andes-ingreso-a-evaluacion-ambiental-proyectos-que-superan-los-us"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar cierra al alza en $ 910 tras fuerte caída del cobre en sesión marcada por decepcionantes datos de China",
        "contenido": "El metal se sumergió a niveles de US$ 4,5 la libra y el dólar se apreció en la mayor parte de las economías emergentes, incluyendo las más relevantes de Latinoamérica.",
        "fecha_publicacion": "15 de July del 2024 - 16:00",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-eoo6e"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Falabella lanza oferta para recomprar hasta US$ 100 millones en bonos al 2027",
        "contenido": "Las acciones del grupo minorista subieron en bolsa y se posicionaban como las más negociadas en la sesión.",
        "fecha_publicacion": "15 de July del 2024 - 15:33",
        "enlace": "http://www.df.cl/mercados/renta-fija/falabella-lanza-oferta-para-recomprar-hasta-us-100-millones-en-bonos-al"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Tras sobrevivir a intento de asesinato Trump anuncia a una estrella republicana emergente como su compañero de lista",
        "contenido": "El candidato de Trump a la vicepresidencia es el ejecutivo de la industria de capital de riesgo convertido en Senador J.D. Vance. Por su parte, Trump fue designado como el candidato oficial del Partido Republicano a la presidencia.",
        "fecha_publicacion": "15 de July del 2024 - 15:28",
        "enlace": "http://www.df.cl/internacional/politica/tras-sobrevivir-a-intento-de-asesinato-tump-anuncia-a-una-estrella"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que debes saber a esta hora de la tarde",
        "contenido": "Postulaciones a subsidios por luz + Sube la canasta básica + El dólar en alza por caída del cobre",
        "fecha_publicacion": "15 de July del 2024 - 15:00",
        "enlace": "http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eoo6e"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Universidades estatales: \"Tal como está diseñado el sistema de financiamiento corre el riesgo de volverse inviable\"",
        "contenido": "Osvaldo Corrales asegura que las universidades del Estado han tendido a aguantar bien el estrés financiero que les aqueja, pero advierte que \"sí puede transformarse en un problema en un horizonte de cinco años de no mediar un cambio\".",
        "fecha_publicacion": "15 de July del 2024 - 14:45",
        "enlace": "http://www.df.cl/empresas/actualidad/presidente-del-cuech-el-sistema-de-financiamiento-debe-revisarse-de-un"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Tribunal de Quiebras de Delaware aprobó el acuerdo entre WOM y grupo de acreedores",
        "contenido": "En esta instancia, la jueza Karen B. Owens desestimó los argumentos del Programa de Síndicos de los Estados Unidos, el entidad que se opuso al acuerdo alcanzado entre las partes.",
        "fecha_publicacion": "15 de July del 2024 - 14:00",
        "enlace": "http://www.df.cl/empresas/telecom-tecnologia/tribunal-de-quiebras-de-delaware-aprobo-el-acuerdo-entre-wom-y-el-grupo"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Sexto día de huelga en Walmart Chile: supermercadista se mantiene con al menos 75 locales cerrados",
        "contenido": "En un comunicado, la compañía recalcó que mantiene su oferta inicial. “Queremos llegar a un acuerdo\", sostuvo.",
        "fecha_publicacion": "15 de July del 2024 - 13:55",
        "enlace": "http://www.df.cl/empresas/retail/sexto-dia-de-huelga-en-walmart-chile-supermercadista-se-mantiene-con-al"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Débil segundo trimestre en China podría llevar al crecimiento del año bajo la meta oficial del 5%",
        "contenido": "Oxford Economics estima que próximos datos trimestrales del PIB chino estarían entre 4,7% y 4,9%",
        "fecha_publicacion": "15 de July del 2024 - 13:20",
        "enlace": "http://www.df.cl/internacional/economia/debil-segundo-trimestre-en-china-podria-llevar-al-crecimiento-de-2024"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Powell afirma que las cifras recientes aumentan la confianza en que la inflación en EEUU se encamina al 2%",
        "contenido": "\"No ganamos ninguna confianza adicional en el primer trimestre, pero las tres lecturas del segundo trimestre, incluida la de la semana pasada, añaden algo de confianza\", dijo Powell el lunes durante una entrevista con David Rubenstein en el Economic Club de Washington DC.",
        "fecha_publicacion": "15 de July del 2024 - 13:14",
        "enlace": "http://www.df.cl/internacional/economia/powell-afirma-que-las-cifras-recientes-aumentan-la-confianza-en-que-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Economistas prevén acotado efecto del alza del pasaje de transporte público en el IPC de julio",
        "contenido": "Más que el transporte, los analistas insisten en que el impacto más relevante será por el lado de las tarifas eléctricas. También se espera una presión del lado de los alimentos.",
        "fecha_publicacion": "15 de July del 2024 - 13:12",
        "enlace": "http://www.df.cl/economia-y-politica/macro/economistas-preven-efecto-acotado-del-alza-del-pasaje-de-transporte"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Embajador Viera Gallo anticipa mejora en intercambio comercial tras visita de empresarios a Buenos Aires",
        "contenido": "El representante de Chile en Buenos Aires, analizó la gira organizada por Sofofa enfatizando que se intensificará la relación de negocios “en la medida que Argentina se va normalizando a cómo funciona una economía de mercado”.",
        "fecha_publicacion": "15 de July del 2024 - 12:42",
        "enlace": "http://www.df.cl/economia-y-politica/pais/viera-gallo-anticipa-mejora-en-intercambio-comercial-tras-visita-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Senador Galilea por pensiones: \"No hay acuerdo, no hay nada firmado. Quiero desmentir categóricamente cualquier cosa en ese sentido\"",
        "contenido": "El parlamentario y presidente de Renovación Nacional expresó que \"lo que existe es una buena disposición a avanzar si es que se dan ciertos consensos\", aunque advirtió eventuales efectos por molestia con el Gobierno en el marco de la discusión sobre el voto obligatorio.",
        "fecha_publicacion": "15 de July del 2024 - 12:37",
        "enlace": "http://www.df.cl/mercados/pensiones/senador-galilea-por-pensiones-no-hay-acuerdo-no-hay-nada-firmado"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Bitcoin sube mientras traders apuestan por victoria de Trump tras atentado",
        "contenido": "El expresidente, que resultó herido tras un intento de asesinato durante un mitin, es visto como más amigable con las criptomonedas que Joe Biden.",
        "fecha_publicacion": "15 de July del 2024 - 12:34",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/el-precio-del-bitcoin-sube-mientras-los-traders-apuestan-por-una"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Casi la mitad de las micro y pequeñas empresas acusa caída en sus ingresos",
        "contenido": "Encuesta realizada por Sercotec y la Facultad de Economía de la Universidad Central de Chile constató que las firmas que pertenecen a alguna organización gremial tienen mejores indicadores de ventas.",
        "fecha_publicacion": "15 de July del 2024 - 12:33",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/casi-la-mitad-de-las-micro-y-pequenas-empresas-acusa-caida-en-sus-ingresos"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Grupo Claro lanza su primera convocatoria para startups con apoyo de Fundación Chile",
        "contenido": "InnovaClaro busca emprendimientos con potencial de crecimiento que estén desarrollando soluciones tecnológicas para e-commerce, y automatización y optimización de procesos.",
        "fecha_publicacion": "15 de July del 2024 - 12:06",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/grupo-claro-lanza-su-primera-convocatoria-para-startups-con-apoyo-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La periodista Francisca Martin asume la gerencia general de Fundación Generación Empresarial",
        "contenido": "La profesional -con más de 20 años de experiencia en direcciones ejecutivas y gerencias de Comunicaciones y Marketing en organizaciones con y sin fines de lucro-, reemplaza en el cargo a Fernanda Hurtado.",
        "fecha_publicacion": "15 de July del 2024 - 12:00",
        "enlace": "http://www.df.cl/economia-y-politica/actualidad/la-periodista-francisca-martin-asume-la-gerencia-general-de-fundacion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Boric viaja a Paraguay con líderes de Sofofa y Asimet para estrechar relaciones comerciales",
        "contenido": "El mandatario encabezará el encuentro empresarial Chile-Paraguay, donde se abordarán las relaciones comerciales y económicas entre ambos países.",
        "fecha_publicacion": "15 de July del 2024 - 11:55",
        "enlace": "http://www.df.cl/economia-y-politica/pais/boric-viaja-a-paraguay-con-lideres-de-sofofa-y-asimet-para-estrechar"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "El valor de la Canasta Básica de Alimentos vuelve a superar los $ 68 mil de la mano del tomate",
        "contenido": "En junio, la CBA anotó un precio de $ 68.367.",
        "fecha_publicacion": "15 de July del 2024 - 11:27",
        "enlace": "http://www.df.cl/economia-y-politica/macro/el-valor-de-la-canasta-basica-de-alimentos-vuelve-a-superar-los-68-mil"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las acciones de Apple vuelven a alcanzar un récord tras ser elegidas \"top pick\" por Morgan Stanley",
        "contenido": "El analista Erik Woodring aumentó su precio objetivo para las acciones del gigante tecnológico a US$ 273.",
        "fecha_publicacion": "15 de July del 2024 - 10:57",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/las-acciones-de-apple-vuelven-a-alcanzar-un-record-tras-ser-elegida-top"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Repuntan los inventarios de la minería y caen los de la industria",
        "contenido": "En mayo, las existencias del comercio se incrementaron 0,1%, según informó este lunes el INE.",
        "fecha_publicacion": "15 de July del 2024 - 10:22",
        "enlace": "http://www.df.cl/economia-y-politica/macro/repuntan-los-inventarios-de-la-mineria-y-caen-los-de-la-industria"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Quishing, la nueva modalidad de robo de datos a través de códigos QR crece en el mundo",
        "contenido": "Esta técnica busca que las personas escaneen QR maliciosos, los que son distribuidos en lugares públicos, carteles, pegatinas, sitios web o incluso a través del correo electrónico, y apuntan al robo de datos personales y corporativos.",
        "fecha_publicacion": "15 de July del 2024 - 10:21",
        "enlace": "http://www.df.cl/df-lab/transformacion-digital/quishing-la-nueva-modalidad-de-robo-de-datos-a-traves-de-codigos-qr"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "DF Lab Opinión / Reteniendo el talento tecnológico",
        "contenido": "\"En Latinoamérica, se estima que para 2028 serán necesarios 2,5 millones de nuevos especialistas del área TI en medio de la expansión digital de empresas y gobiernos\".",
        "fecha_publicacion": "15 de July del 2024 - 09:11",
        "enlace": "http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-reteniendo-el-talento-tecnologico"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La economía china se tambalea en el segundo trimestre y aumenta la presión para aplicar más estímulos",
        "contenido": "La segunda mayor economía del mundo creció un 4,7% en el periodo abril-junio, según los datos oficiales, el ritmo más lento desde el primer trimestre de 2023.",
        "fecha_publicacion": "15 de July del 2024 - 08:44",
        "enlace": "http://www.df.cl/internacional/economia/la-economia-china-se-tambalea-en-el-segundo-trimestre-y-aumenta-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Grupo inmobiliario Minck de Temuco suma US$ 100 millones en inversiones: “Las crisis pasan”",
        "contenido": "Con 30 años de historia, en que llegó a ser la mayor constructora de escuelas del Mineduc, el conglomerado apuesta por los centros comerciales vecinales y la renta residencial.",
        "fecha_publicacion": "15 de July del 2024 - 08:00",
        "enlace": "http://www.df.cl/empresas/construccion/grupo-inmobiliario-minck-de-temuco-suma-us-100-millones-en-inversiones"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las ganancias de Goldman Sachs se duplican con creces hasta los US$ 3.000 millones",
        "contenido": "Los ingresos netos del trimestre superaron los US$ 2.800 millones que esperaban los analistas.",
        "fecha_publicacion": "15 de July del 2024 - 07:55",
        "enlace": "http://www.df.cl/mercados/banca-fintech/las-ganancias-de-goldman-sachs-se-duplican-con-creces-hasta-los-us"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Biden condena violencia y llama a los estadounidenses a \"bajar la temperatura\" tras el tiroteo contra Trump",
        "contenido": "El presidente de EEUU condenó la violencia política tras intento de asesinato a candidato republicano",
        "fecha_publicacion": "15 de July del 2024 - 07:46",
        "enlace": "http://www.df.cl/internacional/ft/biden-condena-violencia-y-llama-a-los-estadounidenses-a-bajar-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los activos bajo gestión de BlackRock alcanzan un máximo histórico de US$ 10,6 billones",
        "contenido": "El administrador de activos más grande del mundo reportó ingresos de US$ 4.810 millones para el trimestre que finalizó el 30 de junio,",
        "fecha_publicacion": "15 de July del 2024 - 07:35",
        "enlace": "http://www.df.cl/mercados/banca-fintech/los-activos-bajo-gestion-de-blackrock-alcanzan-un-maximo-historico-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los mercados se preparan para oír a Powell y a Trump tras el atentado que sacudió el fin de semana",
        "contenido": "Los futuros de Wall Street se preparan para una apertura al alza, desacoplándose de las caídas en Europa y Asia.",
        "fecha_publicacion": "15 de July del 2024 - 07:30",
        "enlace": "http://www.df.cl/primer-click/los-mercados-se-preparan-para-oir-a-powell-y-a-trump-tras-el-atentado"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los planes de expansión de Bio Insumos Nativa tras recibir inversión de grupo japonés",
        "contenido": "La biotecnológica chilena enfocada en el desarrollo de biopesticidas, cerró una alianza con Summit Agro South América, filial del conglomerado Sumitomo Corporation.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-expansion-de-bio-insumos-nativa-tras-recibir-inversion-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Creación del SBAP: esta semana se ingresan los primeros reglamentos a consulta pública a 10 meses de vigencia de la ley",
        "contenido": "Tras la publicación del primero de tres decretos en marzo, ahora vienen dos documentos, relativos a planes de recuperación y gestión de especies, y al comité científico asesor del nuevo servicio.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/cambio-climatico/creacion-del-sbap-esta-semana-se-ingresan-los-primeros-reglamentos-a"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Aerolíneas y demoras en aeropuerto: “En cinco minutos en Colombia pasas migraciones y seguridad, en Chile se dan cinco pasos”",
        "contenido": "La Asociación de Transporte Aéreo Internacional (IATA) acusó falta de recursos estatales para que el tránsito por el recinto mejore.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/aerolineas-y-demoras-en-aeropuerto-en-cinco-minutos-en-colombia-pasas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Un reglamento contrario a la ley",
        "contenido": "SEBASTIÁN KREBS Asociado senior en Cariola Díez Pérez-Cotapos",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/un-reglamento-contrario-a-la-ley"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La nueva normalidad de la vida en la oficina",
        "contenido": "Pilita Clark",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/la-nueva-normalidad-de-la-vida-en-la-oficina"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las crecientes preocupaciones estructurales de la inversión",
        "contenido": "RODRIGO ARAVENA Economista Jefe, Banco de Chile",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/las-crecientes-preocupaciones-estructurales-de-la-inversion"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Litio, llegar a tiempo",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/editorial/litio-llegar-a-tiempo"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "¿Efecto boomerang? Gobiernos elevan daño económico al tratar de contener impacto de olas de calor en el agro",
        "contenido": "Se analizaron 80 productos pertenecientes a 81 países, que involucran el 85% de la producción agrícola mundial.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/actualidad/efecto-boomerang-gobiernos-elevan-dano-economico-al-tratar-de-contener"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Peter Reuter, criminólogo y economista de la universidad de Maryland: “Si Chile consiguiera un rápido levantamiento del secreto bancario sería un caso bastante único”",
        "contenido": "El asesor de organismos internacionales y países como EEUU y el Reino Unido, considera más relevante desarrollar una inteligencia compleja, que aporte información valiosa para perseguir el crimen organizado.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/df-tax/peter-reuter-criminologo-y-economista-de-la-universidad-de-maryland"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Nombramientos vía ADP: regiones asumen protagonismo y se alista concurso para la dirección del SII",
        "contenido": "Hoy, un 70% de los cargos adscritos al sistema tienen un titular designado, cifra similar al tercer año de las administraciones Bachelet II y Piñera II.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/nombramientos-via-adp-regiones-asumen-protagonismo-y-se-alista-concurso"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Mundo empresarial percibe un mejor pasar para sus rubros que para el conjunto de la economía chilena",
        "contenido": "El Índice de Confianza Económica de Deloitte y Cadem reveló, además, un apoyo a las nuevas proyecciones de inflación que entregó el Banco Central en el Informe de Política Monetaria (IPoM) de junio.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/mundo-empresarial-percibe-un-mejor-pasar-para-sus-rubros-que-para-el"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "José Pakomio, presidente de la CNC: “Medidas como la negociación multinivel lo único que hacen es rigidizar las relaciones laborales”",
        "contenido": "El dirigente gremial realizó un balance de los temas que se han tomado su primer año al mando del comercio, y pide que las alcaldías se activen en el combate a la informalidad y la inseguridad.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/jose-pakomio-presidente-de-la-camara-nacional-de-comercio-cnc"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Herramienta de pagos “TUU” busca aumentar cuota en el mercado de las “máquinas”",
        "contenido": "Forma parte del grupo Haulmer y esperan aumentar su base de clientes, que llega a 20 mil comercios.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/banca-fintech/herramienta-de-pagos-tuu-busca-aumentar-cuota-en-el-mercado-de-las"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Funcionarios de la Super de Pensiones, Dipres y Hacienda: los actores de reparto de la mesa técnica",
        "contenido": "Colaboraron dando soporte legal, actuarial, estudios y regulatorio a la instancia que coordinó el economista y asesor del ministerio del Trabajo, Cristóbal Huneeus.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/pensiones/funcionarios-de-la-super-de-pensiones-dipres-y-hacienda-los-actores-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "María José Zaldívar: “Hay una cantidad de temas en los que si ya hay acuerdo (en pensiones), por qué no avanzamos al menos en eso”",
        "contenido": "La integrante de la mesa técnica para la Reforma Previsional y exministra indicó que “lo más valioso (del informe de la mesa técnica) es que hubo consenso en el diagnóstico”, que acordó que el problema está enfocado en mujeres y personas del IV y V quintil de ingresos que cotizaron muchos años.",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/pensiones/maria-jose-zaldivar-integrante-de-la-mesa-tecnica-para-la-reforma"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con un parche en su oreja: Donald Trump reaparece en primera jornada de Convención Nacional Republicana tras ataque",
        "contenido": "Fuera de todo protocolo, el aspirante republicano a la Casa Blanca se hizo presente en la instancia luego del intento de asesinato del pasado sábado, y se espera que este jueves sea proclamado oficialmente como candidato de su partido.",
        "fecha_publicacion": "15 de July del 2024 - 23:04",
        "enlace": "https://www.latercera.com/mundo/noticia/con-un-parche-en-su-oreja-donald-trump-reaparece-en-primera-jornada-de-convencion-nacional-republicana-tras-ataque/ZSO3KLAGHRBIJJ2BKRAFW523ZE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Conmebol deja a Gary Medel fuera de la Copa Sudamericana tras insólito error de Boca Juniors",
        "contenido": "El cuadro Xeneize no contará con cuatro jugadores por la demora en la inscripción de sus refuerzos.",
        "fecha_publicacion": "15 de July del 2024 - 22:36",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/diferencia-horaria-conmebol-deja-a-gary-medel-fuera-de-partido-clave-por-la-sudamericana-tras-insolito-error-de-boca-juniors/5XTIVKIEGVBRDGZSXQD4FKOY5Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "House of the Dragon y su regreso en clave de guerra fría: “Este es un conflicto nuclear”",
        "contenido": "La precuela de Game of Thrones, que vuelve este domingo 16 a HBO y Max, retoma la feroz disputa entre dos aspirantes a ocupar el Trono de Hierro. Ryan Condal –showrunner de la ficción– y el elenco adelantan sus claves a Culto. “Habrá espectáculo, pero para que el espectáculo sea relevante te tienen que importar la situación y los personajes que intervienen en ella”, asegura el guionista.",
        "fecha_publicacion": "15 de July del 2024 - 22:14",
        "enlace": "https://www.latercera.com/culto/2024/06/09/house-of-the-dragon-y-su-regreso-en-clave-de-guerra-fria-este-es-un-conflicto-nuclear/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Diputados RN piden a la UAF indagar actividad económica de restaurantes de dueños extranjeros tras aumento de locales en la RM",
        "contenido": "La solicitud elevada a la Unidad de Análisis Financiero por parte de los parlamentarios Camila Flores y Jorge Durán tiene como propósito detectar eventuales actividades ilícitas, ligadas presuntamente con el crimen organizado.",
        "fecha_publicacion": "15 de July del 2024 - 22:02",
        "enlace": "https://www.latercera.com/politica/noticia/diputados-rn-piden-a-la-uaf-indagar-actividad-economica-de-restaurantes-de-duenos-extranjeros-tras-aumento-de-locales-en-la-rm/D2S723LZRBGI5JYS6PKNTMWLKU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Decretan alerta ambiental para este martes en la Región Metropolitana",
        "contenido": "Revisa las medidas y recomendaciones de la autoridad para este 16 de junio producto a las condiciones de ventilación en la cuenca de Santiago.",
        "fecha_publicacion": "15 de July del 2024 - 21:36",
        "enlace": "https://www.latercera.com/nacional/noticia/decretan-alerta-ambiental-para-este-martes-en-la-region-metropolitana/RAQPEDPCTZBTZH456ARFMNZT3M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Capítulo 20 | Desde la Redacción: crece tensión entre el gobierno y la oposición por exclusión de extranjeros en multa en elecciones",
        "contenido": "En un nuevo capítulo del programa de La Tercera comentamos las noticias claves del día. Revisa aquí la entrevista de Consuelo Saavedra a la presidenta de Evópoli, Gloria Hutt, quien aseguró que el veto que enviará el gobierno en esa materia es \"una agresión a la democracia\". Sobre el alza en el transporte público, la exministra de esa cartera dijo que \"hay un costo político\" pero que \"mantener el congelamiento revienta después\". También, todo sobre el fenómeno de La Niña, la polémica final de la Copa América y el ataque que sufrió Donald Trump.",
        "fecha_publicacion": "15 de July del 2024 - 21:20",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/capitulo-20-desde-la-redaccion-crece-tension-entre-el-gobierno-y-la-oposicion-por-exclusion-de-extranjeros-en-multa-en-elecciones/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | “Siempre fue polémico”: las controversias que marcaron la carrera de Claudio Reyes",
        "contenido": "El actor, comediante e intérprete de Charly Badulaque, falleció el fin de semana a los 64 años. En el programa de La Tercera, el editor de Culto, Claudio Vergara, relató todos los detalles de su vida artística, personal y política.",
        "fecha_publicacion": "15 de July del 2024 - 21:19",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-siempre-fue-polemico-las-controversias-que-marcaron-la-carrera-de-claudio-reyes/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sujeto amenazó a familiares y a carabineros: cómo funciona la peligrosa “jeringa pistola” incautada en Calama",
        "contenido": "En prisión preventiva quedó este lunes un antisocial, quien la noche del viernes fue aprehendido por personal uniformado portando el arma hechiza. Tras periciar el artefacto, Labocar estableció que este estaba apto para el disparo de munición de calibre .22.",
        "fecha_publicacion": "15 de July del 2024 - 21:13",
        "enlace": "https://www.latercera.com/nacional/noticia/sujeto-amenazo-a-familiares-y-a-carabineros-como-funciona-la-peligrosa-jeringa-pistola-incautada-en-calama/5IGK7QTXBFBRJFEVGPYKJYAP3Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Después de seis días se depone la huelga en Walmart",
        "contenido": "Los trabajadores decidieron acogerse al Artículo 342 del Código del Trabajo que les permitirá proteger el contrato colectivo y negociar en 18 meses más en negociación reglada. En tanto, la compañía informó que a partir de este martes retomará el funcionamiento del total de sus operaciones en el país,",
        "fecha_publicacion": "15 de July del 2024 - 21:09",
        "enlace": "https://www.latercera.com/pulso/noticia/despues-de-6-dias-se-depone-la-huelga-de-walmart/V7BF5BSW3FEKVEWMXTO3CCCJ4U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presupuesto 2025: Hacienda define lista de expertos para PIB tendencial y cobre de mediano plazo y los cita para el lunes",
        "contenido": "Ambas variables son insumos principales para que el gobierno determine los ingresos fiscales estructurales con los que contará para determinar el espacio para el gasto público manteniendo la regla de balance fiscal. Los economistas tienen plazo hasta el 19 de agosto para hacer llegar sus estimaciones.",
        "fecha_publicacion": "15 de July del 2024 - 21:03",
        "enlace": "https://www.latercera.com/pulso/noticia/presupuesto-2025-hacienda-define-lista-de-expertos-para-el-pib-y-cobre-y-los-convoca-para-proximo-lunes/OVRHGPXOW5EJFJUQCLMFJUV7TQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Evasiones",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:48",
        "enlace": "https://www.latercera.com/opinion/noticia/evasiones/UIJSJ3MEXBA4VCZ3QFG2MXJF4U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Industria local, subsidios eléctricos y descarbonización",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:45",
        "enlace": "https://www.latercera.com/opinion/noticia/industria-local-subsidios-electricos-y-descarbonizacion/33BZGXSEZVALJKBGVHDEBOZK54/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Santiago encabeza el ranking: Municipios con mayor vulnerabilidad delictual han recibido 9 millones para proyectos de seguridad",
        "contenido": "Al menos cinco comunas de la Región Metropolitana están entre las de mayor Índice de Vulnerabilidad Socio Delictual, un ranking que considera delitos graves, indicadores socioeconómicos, ingresos municipales y cantidad de infractores de la Ley NNA. Entre las comunas más afectadas se encuentran Santiago, Puente Alto, Maipú, San Bernardo, La Florida y Recoleta.",
        "fecha_publicacion": "15 de July del 2024 - 20:42",
        "enlace": "https://www.latercera.com/nacional/noticia/santiago-encabeza-el-ranking-municipios-con-mayor-vulnerabilidad-delictual-han-recibido-9-millones-para-proyectos-de-seguridad/JIKRWFHUI5FVPHM7ZFXIKIZMSU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sobrepeso y obesidad",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:42",
        "enlace": "https://www.latercera.com/opinion/noticia/sobrepeso-y-obesidad/5UNZTOQ27RB4RMFGUKMT7DE3Y4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aumento del uso de bloqueadores de la pubertad",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:39",
        "enlace": "https://www.latercera.com/opinion/noticia/aumento-del-uso-de-bloqueadores-de-la-pubertad/RFTAVQM6NZEPFMSYALAYA3UAN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Participación ciudadana",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:36",
        "enlace": "https://www.latercera.com/opinion/noticia/participacion-ciudadana/STE74VJ6MNFVNBC3B54SKJCERI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Bacteria asesina”: último informe del ISP volvió a revelar un alza",
        "contenido": "En mayo, el aumento explosivo de \"Streptococcus pyogenes\" preocupó al mundo sanitario, y es que además de su rápida propagación, en combinación con la influenza provoca casos graves, incluso mortales. Con todo, los expertos aseguran que aún no se puede asegurar si este es un incremento estacional o una tendencia que seguirá.",
        "fecha_publicacion": "15 de July del 2024 - 20:34",
        "enlace": "https://www.latercera.com/nacional/noticia/bacteria-asesina-ultimo-informe-del-isp-volvio-a-revelar-un-alza/3VBWWNF3EBE7DEDMBSV5GHCCKA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Incoherencia",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 20:33",
        "enlace": "https://www.latercera.com/opinion/noticia/incoherencia/24NHEPFIZVFRDG23RWVR4HS54Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Discrepancias en cantidad de funcionarios públicos",
        "contenido": "Resulta preocupante que un dato fundamental, como es el número exacto de funcionarios que hay en el sector público, todavía no sea posible de precisar, lo que atenta contra principios elementales de transparencia.",
        "fecha_publicacion": "15 de July del 2024 - 20:30",
        "enlace": "https://www.latercera.com/opinion/noticia/discrepancias-en-cantidad-de-funcionarios-publicos/T4IZWI6LLBDGVNHXWYUUHXBPFQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Isapres duplicaron su capital en cinco años para enfrentar pandemia y congelamiento de precios",
        "contenido": "En los últimos cinco años y medio, el monto ha pasado de $237.014 millones a $469.249 millones, según las cifras entregadas por la Superintendencia de Salud mediante Ley de Transparencia. Consalud es por lejos la isapre que ha hecho los mayores aumentos de capital desde fines de 2018 a la fecha. Le sigue Cruz Blanca. En la otra vereda se ubican Vida Tres y Colmena, que no han incrementado su capital en este lapso.",
        "fecha_publicacion": "15 de July del 2024 - 20:20",
        "enlace": "https://www.latercera.com/pulso/noticia/isapres-duplicaron-su-capital-en-cinco-anos-para-enfrentar-pandemia-y-congelamiento-de-precios/RVM6DRYGDVBCRIDWUVFMHP7WKQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Oficialismo sigue sin acuerdo unitario para elección de gobernadores y opción de competir suma adherentes",
        "contenido": "Nuevamente, los partidos del pacto \"Chile Contigo Mejor\" sostuvieron una nueva reunión que no logró destrabar los nudos que les impiden llegar a un acuerdo de candidaturas únicas. Algunos han perdido la paciencia y comienzan a insistir en que es posible competir.",
        "fecha_publicacion": "15 de July del 2024 - 20:19",
        "enlace": "https://www.latercera.com/politica/noticia/oficialismo-sigue-sin-acuerdo-unitario-para-eleccion-de-gobernadores-y-opcion-de-competir-suma-adherentes/BQR27XTM5NCDNAS27GGMD4HN6A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trump es nominado oficialmente como candidato presidencial republicano y elige a senador de Ohio como compañero de fórmula",
        "contenido": "James David Vance, de 39 años, es el candidato a vicepresidente más joven de la historia del país. Es un recién llegado a la política estadounidense, que ingresó al Senado solo en 2023, pero ha pasado ese tiempo ascendiendo metódicamente al interior de las filas conservadoras.",
        "fecha_publicacion": "15 de July del 2024 - 20:19",
        "enlace": "https://www.latercera.com/mundo/noticia/trump-es-nominado-oficialmente-como-candidato-presidencial-republicano-y-elige-a-senador-de-ohio-como-companero-de-formula/UN5YEJMPXNDYFAYXL4DGYYUZRU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Qué esperar del tercer pleno?: Cúpula del PC se reúne para trazar la hoja de ruta económica de China",
        "contenido": "La reunión a puertas cerradas presidida por el presidente Xi Jinping, jefe del Comité Central del partido, finalizará el jueves con un plan para exponer la dirección política de China para los próximos cinco años y más allá.",
        "fecha_publicacion": "15 de July del 2024 - 20:18",
        "enlace": "https://www.latercera.com/mundo/noticia/que-esperar-del-tercer-pleno-cupula-del-pc-se-reune-para-trazar-la-hoja-de-ruta-economica-de-china/DXFN2BRGPNAH5KQHD4Z75KRJUU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“¡Es hora de elegir tu camino!”: Ucrania lanza nueva estrategia para atraer más reclutas a su Ejército",
        "contenido": "Con un Ejército ya cansado, en medio de una campaña de ofensiva rusa, el país invadido busca otras estrategias para llamar a sus ciudadanos al campo de batalla.",
        "fecha_publicacion": "15 de July del 2024 - 20:17",
        "enlace": "https://www.latercera.com/mundo/noticia/es-hora-de-elegir-tu-camino-ucrania-lanza-nueva-estrategia-para-atraer-mas-reclutas-a-su-ejercito/HI5LM6HF2RE7XHWXWLEUCXIO3I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Energía pretende adelantar fechas del subsidio eléctrico y prevé cobertura al 100% de los postulantes",
        "contenido": "Con una convocatoria de más de 1,6 millones de personas cerró el plazo para la postulación al beneficio. Los resultados estarían para la primera quincena de septiembre, fecha que desde el Ejecutivo pretenden adelantar, así como también la entrega del beneficio.",
        "fecha_publicacion": "15 de July del 2024 - 20:03",
        "enlace": "https://www.latercera.com/pulso/noticia/ministerio-de-energia-pretende-adelantar-fechas-del-subsidio-electrico/UAMQLRNIXBDQZKSVD2NTQWKRVI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Prisión preventiva para sujeto que acribilló a ciudadano venezolano en La Pintana",
        "contenido": "237 días transcurrieron hasta este lunes, cuando funcionarios de la Brigada de Homicidios Sur de la PDI logró dar en Puente Alto con el paradero del –hasta entonces- único imputado, quien habría perpetrado ocho disparos contra la víctima por “rencillas anteriores”.",
        "fecha_publicacion": "15 de July del 2024 - 20:02",
        "enlace": "https://www.latercera.com/nacional/noticia/prision-preventiva-para-sujeto-que-acribillo-a-ciudadano-venezolano-en-la-pintana/G2NL7UBX7ZFMTAY24R645BHSSE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Ojalá que el Partido Comunista no existiera en Chile”: PC reprocha declaración de secretaria general del Partido Republicano",
        "contenido": "Figuras políticas y militantes de la tienda oficialista condenaron “las consignas de odio” proclamadas por Ruth Hurtado. Pese a ello, desde Republicanos ratificaron los dichos de su timonel, descartando retractarse de los mismos.",
        "fecha_publicacion": "15 de July del 2024 - 19:33",
        "enlace": "https://www.latercera.com/politica/noticia/ojala-que-el-partido-comunista-no-existiera-en-chile-pc-reprocha-declaracion-de-secretaria-general-del-partido-republicano/GUWWN3I5V5EHLFNRRPVKD3KANY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Regresa la Copa Sudamericana con Palestino y Huachipato: revisa cuándo juegan y los rivales de los chilenos",
        "contenido": "Los acereros y los árabes llegan al certamen tras salir terceros en sus respectivos grupos en la Copa Libertadores.",
        "fecha_publicacion": "15 de July del 2024 - 19:32",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/regresa-la-copa-sudamericana-con-huachipato-y-palestino-revisa-cuando-juegan-y-los-rivales-de-los-chilenos/3WFMMKZ425H7BMJR4SICXGA5RE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "TDLC rechaza solicitud para divulgar datos sobre licitaciones relacionadas a la Ley REP",
        "contenido": "El requerimiento de la empresa Verallia fue rechazado puesto que el TDLC estimó que podría afectar la libre competencia y favorecer comportamientos colusorios.",
        "fecha_publicacion": "15 de July del 2024 - 19:12",
        "enlace": "https://www.latercera.com/pulso/noticia/tdlc-rechaza-solicitud-para-divulgar-datos-sobre-licitaciones-relacionadas-a-la-ley-rep/NTF5SDQXYRDJJP3N6OSCHZR6GU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Carla Sepúlveda: FA, un programa y una nueva forma orgánica en gestación",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 18:59",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-carla-sepulveda-fa-un-programa-y-una-nueva-forma-organica-en-gestacion/NSOGOOK7JRAWNO3JAYNMEPM4OA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Álvaro Pezoa: Los “pobres” de la política",
        "contenido": "",
        "fecha_publicacion": "15 de July del 2024 - 18:57",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-alvaro-pezoa-los-pobres-de-la-politica/ZHLNWEKYQ5ETDCEVZ25MHYZKMM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La columna de Juan Ignacio Eyzaguirre: “Propósito estatal: quien mucho abarca poco aprieta”",
        "contenido": "\"Ha llegado la hora de simplificar el ámbito de gestión del Estado. Cuando pensamos que el Estado debe resolver todos los problemas, entorpece su trabajo en aquellas áreas fundamentales\".",
        "fecha_publicacion": "15 de July del 2024 - 18:56",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/la-columna-de-juan-ignacio-eyzaguirre-proposito-estatal-quien-mucho-abarca-poco-aprieta/N3YJKKKDCVCBLHG273TAM5HFHU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Cómo Thomas Matthew Crooks tuvo tantas facilidades para atentar contra Trump?: la pregunta que atormenta al Servicio Secreto",
        "contenido": "El fallido intento de asesinato contra el virtual candidato republicano ha generado críticas hacia el organismo encargado de la protección del actual y de los expresidentes estadounidenses. Fallas tácticas previo al mitin en Pennsylvania, sumado a la descoordinación ante el conocimiento de la presencia de un tirador, podrían explicar el atentado.",
        "fecha_publicacion": "15 de July del 2024 - 18:52",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/como-thomas-matthew-crooks-tuvo-tantas-facilidades-para-atentar-contra-trump-la-pregunta-que-atormenta-al-servicio-secreto/ZVRGKW6KYZDWRI7ORQUBCZHPKA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "CMF rechaza recurso de reposición de Tianqi por acuerdo Codelco-SQM",
        "contenido": "El organismo regulador insistió en que el acuerdo no requiere de la aprobación de una junta de accionistas de SQM, tal como lo plantea la compañía china.",
        "fecha_publicacion": "15 de July del 2024 - 18:47",
        "enlace": "https://www.latercera.com/pulso/noticia/cmf-rechaza-recurso-de-reposicion-de-tianqi-por-acuerdo-sqm-codelco/34BQMUMWM5FC3FHJT5TO7GHB7Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El tobogán del FA: Winter se consolida como el hombre fuerte, reaparece Atria y Jackson no logra traspasar su apoyo a RD",
        "contenido": "La elección del comité central de la nueva colectividad reordenó las principales fuerzas del partido, dejando a los diputados Gonzalo Winter y Gael Yeomans como los mejores posicionados, por sobre líderes como Giorgio Jackson, la ministra Antonia Orellana y el diputado Diego Ibáñez.",
        "fecha_publicacion": "15 de July del 2024 - 18:46",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/el-tobogan-del-fa-winter-se-consolida-como-el-hombre-fuerte-reaparece-atria-y-jackson-no-logra-traspasar-su-apoyo-a-rd/7QUJU4UWZJCYNA5EQXNIKE63QI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tribunal de Quiebras de Estados Unidos aprueba acuerdo entre WOM y sus acreedores",
        "contenido": "“El acuerdo resolvió las disputas, incluyendo litigios entre la compañía y el grupo Ad Hoc en los casos del Capítulo 11″, dijo la compañía de telecomunicaciones.",
        "fecha_publicacion": "15 de July del 2024 - 18:27",
        "enlace": "https://www.latercera.com/pulso/noticia/tribunal-de-quiebras-de-estados-unidos-aprueba-acuerdo-entre-wom-y-acreedores/YNO7IRD7VFDSLPUR26UXAO3XV4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Aes Andes tramita ante el SEA nuevos parques por más de US$ 2.000 millones que triplicarán su generación solar",
        "contenido": "La generadora de capitales norteamericanos ingresó recientemente a trámite ambiental dos megaproyectos: Altos del Sol, un parque fotovoltaico con una capacidad instalada de 763 MW, en la Región de Antofagasta; y Llanos del Sol, central solar con 381 MW de capacidad, en Atacama. Ambos suman a su oferta capacidad de almacenamiento.",
        "fecha_publicacion": "15 de July del 2024 - 18:15",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/aes-andes-tramita-ante-el-sea-nuevos-parques-por-mas-de-us-2000-millones-que-triplicaran-su-generacion-solar/ZJFALUGGLNDTBGY65J4CNZDM5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tras detención en Costa Rica: fiscal venezolano acusa investigación “antiética” y advierte posible manipulación de autoridades chilenas",
        "contenido": "El fiscal general de Venezuela, Tarek William Saab, además solicitó a Costa Rica que reciba una delegación de la fiscalía venezolana para entrevistar al detenido Maickel Villegas Rodríguez.",
        "fecha_publicacion": "15 de July del 2024 - 18:05",
        "enlace": "https://www.latercera.com/nacional/noticia/tras-detenido-en-costa-rica-fiscal-venezolano-acusa-una-investigacion-antietica-y-advierte-posible-manipulacion-de-autoridades-chilenas/AKC2Z6NZN5E5XGW4LKZHQPY5CI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Camión cae al mar por rampa de acceso del embarcadero de caleta La Arena en Puerto Montt",
        "contenido": "Carabineros junto a un civil realizaron el rescate del conductor que estaba en la cabina del vehículo.",
        "fecha_publicacion": "15 de July del 2024 - 18:05",
        "enlace": "https://www.latercera.com/nacional/noticia/camion-cae-al-mar-por-rampa-de-acceso-del-embarcadero-de-caleta-la-arena-en-puerto-montt/YH5MTQJLAFHFPBKJFTGOXLFTWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Wall Street toca nuevo récord luego que aumentaran los pronósticos de un triunfo de Trump",
        "contenido": "Los inversionistas han tendido a reaccionar ante la perspectiva de una victoria de Trump empujando al alza los rendimientos de los bonos del Tesoro de Estados Unidos, ya que se anticipa que las políticas del candidato republicano podrían aumentar la inflación.",
        "fecha_publicacion": "15 de July del 2024 - 18:02",
        "enlace": "https://www.latercera.com/pulso/noticia/bolsas-europeas-caen-y-wall-street-avanza-mientras-se-evaluan-las-consecuencias-de-ataque-a-trump/QZ6NPWVV4BAJZGP2V2CI22N4OE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Empresas e inclusión: Corfo busca reducir brechas de participación femenina en la exportación de servicios de arquitectura",
        "contenido": "El proyecto \"Mujeres Arquitectas y Ciudades Sostenibles en América Latina” tiene como objetivo incrementar la competitividad de las mujeres en un rubro históricamente liderado por hombres.",
        "fecha_publicacion": "15 de July del 2024 - 17:57",
        "enlace": "https://www.latercera.com/pulso/noticia/empresas-e-inclusion-corfo-busca-reducir-brechas-de-participacion-femenina-en-la-exportacion-de-servicios-de-arquitectura/EUZL76NY75AIBNCL6BT2BIYNU4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Un ajuste de cuentas errado? Las hipótesis que se barajan tras la masacre en Quilicura",
        "contenido": "Los Equipos de Crimen Organizado y Homicidios (Ecoh) del Ministerio Público se encuentran trabajando para dar con el paradero de los responsables del crimen ocurrido durante la madrugada del domingo en la Población Raúl Silva Henríquez. Ahí cuatro adolescentes fueron acribillados. Dos bandas criminales, de origen chileno, serían las que se están disputando el territorio y habrían provocado la tragedia.",
        "fecha_publicacion": "15 de July del 2024 - 17:55",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/un-ajuste-de-cuentas-errado-las-hipotesis-que-se-barajan-tras-la-masacre-en-quilicura/TFZSIKV5LBFWFIKGR7P4EM6HUA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mea culpa de Giorgio Jackson por ‘caso Pío Nono’ divide al oficialismo e incomoda a La Moneda",
        "contenido": "Las palabras del exministro, sobre que \"reaccionamos muy rápido y con poca información\" al incidente que protagonizó el excabo Zamora, no cayeron bien en parte de la alianza de gobierno, donde no todos consideran necesario hacer una autocrítica. De hecho, la propia ministra de la Segegob, Camila Vallejo, aludió a un \"contexto\" diferente y evitó reconocer algún error sobre la materia.",
        "fecha_publicacion": "15 de July del 2024 - 17:51",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/mea-culpa-de-giorgio-jackson-por-caso-pio-nono-sacude-al-oficialismo-e-incomoda-a-la-moneda/B6U6XBS7YNG55MY32H3JGIG3FI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Acusados de racismo y homofobia: los cuestionables cánticos de Argentina que desatan la polémica tras ganar la Copa América",
        "contenido": "Los futbolistas de la Albiceleste recordaron una controversial canción contra Francia reproducida en el Mundial de Qatar. También se acordaron de la selección de Colombia, en términos muy poco amistosos.",
        "fecha_publicacion": "15 de July del 2024 - 17:47",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/corta-el-en-vivo-acusados-de-racismo-y-homofobia-los-cuestionables-canticos-de-argentina-que-desatan-la-polemica/PGDZS5CIRJBRHEYF5SCVSKJOXY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Surge un retrato del atacante de Trump: callado, retraído y con poco rastro político",
        "contenido": "Antiguos compañeros dicen que Thomas Matthew Crooks tenía pocos amigos y que a veces era víctima de bullying.",
        "fecha_publicacion": "15 de July del 2024 - 17:34",
        "enlace": "https://www.latercera.com/tendencias/noticia/surge-un-retrato-del-atacante-de-trump-callado-retraido-y-con-poco-rastro-politico/JQPRNEZ42FATXEF4XIN6QOAYJE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte ratifica pena de siete años de cárcel para el oncólogo Manuel Álvarez por abuso sexual reiterado de pacientes",
        "contenido": "\"Todos los subterfugios de la defensa no pudieron derribar el pilar de la justicia. Nuestras instituciones funcionan, sin distinción”, destacó la abogada querellante Susana Bortzutzky.",
        "fecha_publicacion": "15 de July del 2024 - 17:22",
        "enlace": "https://www.latercera.com/nacional/noticia/corte-ratifica-pena-de-siete-anos-de-carcel-para-el-oncologo-manuel-alvarez-por-abuso-sexual-reiterado-de-pacientes/HTXQ7ZLDDVCG7NXLNHC5YKVAWM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Nayara Vit: dan a conocer sentencia que absolvió a Rodrigo del Valle y Fiscalía evalúa presentar recurso de nulidad",
        "contenido": "El Ministerio Público tiene 10 días para concretar la acción.",
        "fecha_publicacion": "15 de July del 2024 - 17:13",
        "enlace": "https://www.latercera.com/nacional/noticia/nayara-vit-dan-a-conocer-sentencia-que-absolvio-a-rodrigo-del-valle-y-fiscalia-evalua-presentar-recurso-de-nulidad/KKDC6XVXU5GF3A45TX7GLDUT2Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lundin y BHP evalúan aliarse para comprar empresa dueña de proyecto trimetálico situado entre Chile y Argentina",
        "contenido": "La compañía Filo Corp. lleva adelante el proyecto de oro, plata y cobre Filo del Sol, ubicado en la Región de Atacama por el lado chileno y la provincia de San Juan, por el argentino. La noticia de la eventual oferta elevó las acciones de la empresa hasta una capitalización de mercado total de casi US$3 mil millones.",
        "fecha_publicacion": "15 de July del 2024 - 17:06",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/lundin-y-bhp-evaluan-aliarse-para-comprar-empresa-duena-de-proyecto-trimetalico-situado-entre-chile-y-argentina/IP6X7G3YF5BPLBQRWFCIBKKAV4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Contraloría detecta irregularidades en servicios de trenes de EFE: no se realizó prueba de funcionamiento en máquinas",
        "contenido": "La Contraloría dio un plazo de 60 días hábiles a EFE para responder con los antecedentes necesarios.",
        "fecha_publicacion": "15 de July del 2024 - 17:04",
        "enlace": "https://www.latercera.com/nacional/noticia/contraloria-detecta-irregularidades-en-servicios-de-trenes-de-efe-no-se-realizo-prueba-de-funcionamiento-en-maquinas/QDLEOAW5LRBMZLM5H5YUCQOYKA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Suprema analizará recurso en favor de Daniel Jadue y Corte de Apelaciones resolverá apelación por su prisión preventiva",
        "contenido": "Defensa aspira a que se desarrolle una audiencia \"con ministros no inhabilitados\" para resolver sobre la medida cautelar privativa libertad en que permanece el jefe comunal desde el 3 de junio.",
        "fecha_publicacion": "15 de July del 2024 - 17:03",
        "enlace": "https://www.latercera.com/nacional/noticia/suprema-analizara-recurso-en-favor-de-daniel-jadue-y-corte-de-apelaciones-resolvera-apelacion-por-su-prision-preventiva/SEEYHNVITRDTVKCBXJLK2Y3XRE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La economía china se tambalea y aumenta la presión para aplicar más estímulos",
        "contenido": "El PIB de China creció menos de lo previsto en el segundo trimestre, en medio de una producción fabril y ventas minoristas que crecieron más lentamente durante la segunda parte del año.",
        "fecha_publicacion": "15 de July del 2024 - 16:51",
        "enlace": "https://www.latercera.com/pulso/noticia/la-economia-china-se-tambalea-y-aumenta-la-presion-para-aplicar-mas-estimulos/EK7LLREZQ5HH3EAXXTAVAHNHII/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fronteriza: estrenan destacada obra de danza contemporánea en el GAM",
        "contenido": "El espectáculo reúne en escena a las coreógrafas y bailarinas Nuri Gutés y Daniella Santibáñez, junto a la compositora y pianista Carolina Holzapfel. Se presentará entre el 19 de julio y el 4 de agosto.",
        "fecha_publicacion": "15 de July del 2024 - 16:50",
        "enlace": "https://www.latercera.com/culto/2024/07/15/fronteriza-estrenan-destacada-obra-de-danza-contemporanea-en-el-gam/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | ‘Lobo solitario’ y trabajaba en un asilo: ¿quién era el atacante de Trump?",
        "contenido": "En un nuevo capítulo del programa de La Tercera, el editor de Mundo, Fernando Fuentes, aborda los detalles que se conocen de Thomas Matthew Crook, el joven de 20 años que fue abatido por el Servicio Secreto el sábado cuando disparó en contra del exmandatario estadounidense.",
        "fecha_publicacion": "15 de July del 2024 - 16:40",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-lobo-solitario-y-trabajaba-en-un-asilo-quien-era-el-atacante-de-trump/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las 8 rutinas “no negociables” de un cardiólogo de 95 años para aumentar la longevidad",
        "contenido": "El japonés enumeró las actividades que ha mantenido con el paso de los años. Estas abarcan desde áreas como el ejercicio físico hasta otras más artísticas.",
        "fecha_publicacion": "15 de July del 2024 - 16:35",
        "enlace": "https://www.latercera.com/tendencias/noticia/las-8-rutinas-no-negociables-de-un-cardiologo-de-95-anos-para-aumentar-la-longevidad/IRXEEVZUPZESLJV6SOWUKEH3XM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Después de dos meses: el ‘acampe’ desaloja la Casa Central de la Universidad de Chile sin romper convenios con Israel",
        "contenido": "Desde la Rectoría descartaron que la baja de la movilización fuera resultado de una negociación y que el acto de cierre en la Casa Central hubiese sido impulsado por la institución universitaria.",
        "fecha_publicacion": "15 de July del 2024 - 16:29",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/despues-de-dos-meses-el-acampe-desaloja-la-casa-central-de-la-universidad-de-chile-sin-romper-convenios-con-israel/ZVGQENHORJBO3JWGYWXXTEQNQY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Top secret: las enfermedades ocultas de los presidentes de Estados Unidos",
        "contenido": "Desde operaciones efectuadas en secreto hasta acusaciones de no informar diagnósticos en un primer momento. Acá, un listado de casos de distintas décadas.",
        "fecha_publicacion": "15 de July del 2024 - 16:26",
        "enlace": "https://www.latercera.com/tendencias/noticia/top-secret-las-enfermedades-ocultas-de-los-presidentes-de-estados-unidos/R2ZWIAIUANDHNIXZ5RRTLWYXZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "De Los Tres a Los Fabulosos Cadillacs: festival en el Hipódromo Chile reúne lo mejor del rock latino",
        "contenido": "La cita será a fin de año y también tendrá a Miguel Mateos, Enanitos Verdes y Claudio Narea presentando repertorio de Los Prisioneros.",
        "fecha_publicacion": "15 de July del 2024 - 16:25",
        "enlace": "https://www.latercera.com/culto/2024/07/15/de-los-tres-a-los-fabulosos-cadillacs-festival-en-el-hipodromo-chile-reune-lo-mejor-del-rock-latino/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Plaza Franklin implementará programa de reciclaje “Basura Cero”",
        "contenido": "Iniciativa refleja el compromiso integral del proyecto con la sostenibilidad y busca contribuir a reducir la cantidad de desechos que terminan en los rellenos sanitarios.",
        "fecha_publicacion": "15 de July del 2024 - 16:19",
        "enlace": "https://www.latercera.com/pulso/noticia/plaza-franklin-implementara-programa-de-reciclaje-basura-cero/EKLD2WV4QZGJVGNDMYP6YJNFVY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dólar arranca la semana con subidas y previo a un nuevo feriado",
        "contenido": "La moneda de Estados Unidos en Chile subió tras cerrar el viernes con caídas.",
        "fecha_publicacion": "15 de July del 2024 - 16:16",
        "enlace": "https://www.latercera.com/pulso/noticia/el-valor-del-dolar-en-chile-el-15-de-julio-del-2024/PE5ZQKKU5VAHBNLWPYCCH2T734/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Finanzas sostenibles y rentables: un desafío donde la innovación es la clave",
        "contenido": "¿Puede la inversión en sostenibilidad impulsar el éxito corporativo? Según el estudio EHS Maturity Study de EY, hoy es una realidad factible para las empresas. Sin embargo, hay requisitos esenciales y Ruth Guevara y Ricardo Assumpção de EY entregan las claves para cumplirlos.",
        "fecha_publicacion": "15 de July del 2024 - 16:14",
        "enlace": "https://www.latercera.com/pulso/noticia/finanzas-sostenibles-y-rentables-un-desafio-donde-la-innovacion-es-la-clave/KSSACOCX5FAPZJHRTVDYVN7M24/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Conflicto moral de la exdefensora de la Niñez?: los artículos del Código de Ética que complican a los abogados del caso Macaya",
        "contenido": "Cuatro son los artículos del Código de Ética del Colegio de Abogados que a juicio de los profesionales del derecho se podrían aplicar en el caso en que se condenó al empresario Eduardo Macaya por abuso sexual. Y es que la defensa del condenado, Sergio Salas, comparte estudio y además es pareja de la abogada de menores de edad que aparecen como víctimas en el caso, la exdefensora de la Niñez Patricia Muñoz, quien representa a las víctimas. El presidente del gremio, afirma que “aquí estamos en presencia de conflictos de interés”, aunque aún no ve necesario abrir una causa.",
        "fecha_publicacion": "15 de July del 2024 - 16:13",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/conflicto-moral-de-la-exdefensora-de-la-ninez-los-articulos-del-codigo-de-etica-que-complican-a-los-abogados-del-caso-macaya/NZDPYTWU2NFAJHKIKIKNPDN6YM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Parafina, eléctrica o a gas: guía para elegir la mejor estufa este invierno",
        "contenido": "¿Parafina, eléctrica o a gas? Es la pregunta de cada temporada invernal. Acá la intentamos responder comparando consumos, potencias y recomendaciones de expertos en energía y climatización.",
        "fecha_publicacion": "15 de July del 2024 - 16:09",
        "enlace": "https://www.latercera.com/practico/noticia/parafina-electrica-o-a-gas-guia-para-elegir-la-mejor-estufa-este-invierno/WKD6UEHSFVFYLEYQLTAWDPPIC4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trump logra apoyos necesarios para oficializar su nominación como candidato presidencial del Partido Republicano",
        "contenido": "Los delegados republicanos cumplen así con las previsiones, ya que las estimaciones apuntaban a que 2.268 votos serían para Donald Trump, lo que convertía la convención que se desarrolla en Milwaukee en un mero trámite.",
        "fecha_publicacion": "15 de July del 2024 - 16:03",
        "enlace": "https://www.latercera.com/mundo/noticia/trump-logra-apoyos-necesarios-para-oficializar-su-nominacion-como-candidato-presidencial-del-partido-republicano/ANZAD3N4MREPBKCZM4MPVWMAK4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Diputados oficialistas piden incorporar indicación de feriado irrenunciable para elecciones de dos días",
        "contenido": "Los diputados oficialistas sostuvieron una reunión con el ministro de la Secretaría General de la Presidencia, Álvaro Elizalde, para solicitar que en el veto presidencial se añada una indicación para que se considere feriado irrenunciable durante el 26 y 27 de octubre.",
        "fecha_publicacion": "15 de July del 2024 - 16:00",
        "enlace": "https://www.latercera.com/politica/noticia/diputados-oficialistas-piden-incorporar-indicacion-de-feriado-irrenunciable-para-elecciones-de-dos-dias/SASNPZCCBVC4JANAMUWYTME2F4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Matthei responde comparación de Vallejo con países vecinos en materia de seguridad: “Es insólita la poca empatía con la realidad”",
        "contenido": "Asimismo cuestionó la gestión del Ejecutivo asegurando que el crimen organizado \"crece sin parar\".",
        "fecha_publicacion": "15 de July del 2024 - 15:58",
        "enlace": "https://www.latercera.com/politica/noticia/matthei-responde-comparacion-de-vallejo-con-paises-vecinos-en-materia-de-seguridad-es-insolita-la-poca-empatia-con-la-realidad/JIMSQXM5TFFOBP2OAAFAUJU7ZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "130 guardias de seguridad y un aforo de 8.000 personas: autoridades anuncian medidas para el amistoso entre Puerto Montt y Colo Colo",
        "contenido": "Este miércoles los albos visitarán la región de Los Lagos para animar un amistoso en el Estadio Chinquihue.",
        "fecha_publicacion": "15 de July del 2024 - 15:57",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/130-guardias-de-seguridad-y-un-aforo-de-8000-personas-autoridades-anuncian-medidas-para-el-amistoso-entre-puerto-montt-y-colo-colo/64DSUMLABBHD3MQX2F3VMGQZD4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trump elige al senador Vance como su compañero de fórmula para las presidenciales",
        "contenido": "El senado por Ohio, de 39 años, fue alguna vez un crítico acérrimo del exmandatario.",
        "fecha_publicacion": "15 de July del 2024 - 15:46",
        "enlace": "https://www.latercera.com/mundo/noticia/trump-elige-al-senador-vance-como-su-companero-de-formula-para-las-presidenciales/K6NQF3M7E5AJJJUSDEYHMVH7B4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temblor hoy, lunes 15 de julio en Chile: consulta epicentro y magnitud",
        "contenido": "Revisa los recientes movimientos sísmicos registrados por el Centro Sismológico Nacional de la Universidad de Chile. Además, conoce las recomendaciones de Senapred sobre qué hacer en caso de un terremoto.",
        "fecha_publicacion": "15 de July del 2024 - 15:42",
        "enlace": "https://www.latercera.com/servicios/noticia/temblor-hoy-lunes-15-de-julio-en-chile-consulta-epicentro-y-magnitud/3OR7KWMWZBEMHFGSU25RR3Y5PQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Eres friolento? Estos 14 productos te ayudarán a sobrevivir este invierno",
        "contenido": "Si sufres cuando bajan los termómetros, esta lista podrá mejorarte la vida. Basándonos en nuestras pruebas y en las recomendaciones de expertos, elegimos los mejores accesorios, ropas y electrodomésticos para soportar calentito estos meses.",
        "fecha_publicacion": "15 de July del 2024 - 15:37",
        "enlace": "https://www.latercera.com/practico/noticia/eres-friolento-estos-14-productos-te-ayudaran-a-sobrevivir-este-invierno/NKLMTOR4GZGRTFSYDC54V3WUEY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sigue presión a La Moneda: UDI y RN condicionan avance de reformas a veto del gobierno en proyecto de elección en dos días",
        "contenido": "En el gremialismo y en la tienda que encabeza Rodrigo Galilea endurecieron el tono contra el Ejecutivo por querer dejar fuera a los extranjeros de la multa en caso de que no asistan a sufragar, y lo emplazaron a cambiar de postura. En Evópoli, por otro lado, fueron más cautos y aseguraron que no se cierran a seguir discutiendo las iniciativas del gobierno.",
        "fecha_publicacion": "15 de July del 2024 - 15:36",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/sigue-presion-a-la-moneda-udi-y-rn-condicionan-avance-de-reformas-a-veto-del-gobierno-en-proyecto-de-eleccion-en-dos-dias/2DBNLJVD7NBDZAHPDVAOYTYWXM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Autoridades de gobierno, pero también dirigentes: la doble labor que tendrán 11 integrantes del comité central del FA",
        "contenido": "Las ministras Antonia Orellana y Javiera Toro serán parte del órgano colegiado intermedio del Frente Amplio, un espacio de toma de decisiones que también estará compuesto por tres subsecretarios, cuatro seremis y dos delegadas provinciales presidenciales. En otros partidos, como el PS y el PPD, esto es incompatible, mientras que en tiendas como la UDI y el PC sí lo permiten.",
        "fecha_publicacion": "15 de July del 2024 - 15:25",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/autoridades-de-gobierno-pero-tambien-dirigentes-la-doble-labor-que-tendran-11-integrantes-del-comite-central-del-fa/KCIEPTM5A5GAPPSOQNSYG5653E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estudio muestra un importante avance en el pago de pensiones de alimentos por internet este año",
        "contenido": "El monto promedio del pago de pensiones de alimentos en Neatpagos fue de $518 mil, y el 95% de los usuarios son hombres, con una edad promedio de 41 años.",
        "fecha_publicacion": "15 de July del 2024 - 15:22",
        "enlace": "https://www.latercera.com/pulso/noticia/estudio-muestra-un-importante-avance-en-el-pago-de-pensiones-de-alimentos-por-internet-este-ano/6HLXCZTKJVE5VHFC4JPWZN2VVU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde republicanos hasta Evópoli: el equipo de campaña que armó Marcela Cubillos con el que apuesta a consolidar un liderazgo transversal",
        "contenido": "La candidata a alcaldesa por Las Condes buscó dar una señal de unidad al sector con el objetivo de reforzar los apoyos de todas las colectividades.",
        "fecha_publicacion": "15 de July del 2024 - 15:21",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/desde-republicanos-hasta-evopoli-el-equipo-de-campana-que-armo-marcela-cubillos-con-el-que-apuesta-a-consolidar-un-liderazgo-transversal/KF6HRSCHWZBRFGKMM6BEHUACOI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con Bolaño y Labatut: análisis a la comentada lista de los mejores libros del siglo XXI según The New York Times",
        "contenido": "El señero matutino estadounidense publicó un extenso listado donde están incluidos tres libros de los dos autores nacionales. 2666 y Los detectives salvajes, de Bolaño, y Un verdor terrible, de Labatut. Acá damos una mirada al particular ejercicio.",
        "fecha_publicacion": "15 de July del 2024 - 15:20",
        "enlace": "https://www.latercera.com/culto/2024/07/15/con-bolano-y-labatut-analisis-a-la-comentada-lista-de-los-mejores-libros-del-siglo-xxi-segun-the-new-york-times/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lo último sobre el fenómeno La Niña: fecha de llegada se retrasa todavía más",
        "contenido": "¿Llegará La Niña este invierno austral? Esta es la explicación de por qué es difícil predecir la llegada del fenómeno y qué requisitos deben reunirse para que se establezca por fin en el planeta.",
        "fecha_publicacion": "15 de July del 2024 - 15:14",
        "enlace": "https://www.latercera.com/tendencias/noticia/lo-ultimo-sobre-el-fenomeno-la-nina-fecha-de-llegada-se-retrasa-todavia-mas/GBS5RJ6MZZHZHHIFXFFIQ3QZYU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gloria Hutt refuerza críticas al gobierno por exclusión de migrantes en multa de voto obligatorio y acusa conveniencia electoral",
        "contenido": "La timonel de Evópoli, Gloria Hutt, remarcó que \"era un proyecto que no tenía por dónde ser producto de polémica, de la nada sale esta iniciativa de hacer diferencia entre ciudadanos y electores, de extranjeros y nacionales. Si uno lo ve de manera bien objetiva, son trucos. Realmente es impresentable\".",
        "fecha_publicacion": "15 de July del 2024 - 15:13",
        "enlace": "https://www.latercera.com/politica/noticia/gloria-hutt-refuerza-criticas-al-gobierno-por-exclusion-de-migrantes-en-multa-de-voto-obligatorio-y-acusa-conveniencia-electoral/YWFCPB42CRE7BHZYSHEWD6QMXA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Los serios incidentes que marcaron la final de la Copa América",
        "contenido": "La última jornada del certamen continental fue la peor de todas para la organización. Una turba con miles de fanáticos colombianos provocó la postergación del duelo por más de una hora. Los futbolistas debieron asistir a sus familias para que pudieran entrar al Hard Rock Stadium. Fue tal el descontrol, que la Conmebol se rindió y abrió las puertas del recinto.",
        "fecha_publicacion": "15 de July del 2024 - 15:11",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/se-registran-graves-incidentes-en-el-estadio-en-la-antesala-de-la-final-de-la-copa-america/2AYPRAUAIBE5FPGVCC4KRRAR5I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La respuesta de Monsalve a Leal luego que el diputado solicitara su renuncia y criticara el plan Calles Sin Violencia",
        "contenido": "El ministro (s) defendió el Plan Calles sin Violencia y emplazó al diputado Leal, a que “si tiene una mejor propuesta que la haga”.",
        "fecha_publicacion": "15 de July del 2024 - 15:11",
        "enlace": "https://www.latercera.com/politica/noticia/la-respuesta-de-monsalve-a-leal-luego-que-el-diputado-solicitara-su-renuncia-y-criticara-el-plan-calles-sin-violencia/NSGECGG3KFBWRJP7YYHYOUPV2Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Feriado del martes 16 de julio: estos son los horarios de supermercados y malls",
        "contenido": "La jornada está marcada en el calendario por ser el Día de la Virgen del Carmen, siendo el único festivo de este mes.",
        "fecha_publicacion": "15 de July del 2024 - 15:04",
        "enlace": "https://www.latercera.com/servicios/noticia/feriado-del-martes-16-de-julio-estos-son-los-horarios-de-supermercados-y-malls/2XDBUWUCH5DQNKO7WRHYRANYXY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "5 formas de descongestionar una nariz tapada",
        "contenido": "¿Las fosas nasales se te cerraron como una represa y no puedes respirar bien? ¿Por más que te suenes no consigues destaparla? Dos especialistas explican por qué pasa y cómo volver a inspirar.",
        "fecha_publicacion": "15 de July del 2024 - 15:02",
        "enlace": "https://www.latercera.com/practico/noticia/5-formas-de-descongestionar-una-nariz-tapada/IGUN33WV5ZBSXOHM5XIKZYX7SQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Balacera en Quilicura: Monsalve asegura que los antecedentes preliminares apuntan a una disputa por venta de drogas",
        "contenido": "El ministro (s) Manuel Monsalve, señaló que las policías están realizando las diligencias tendientes a esclarecer el caso. Entre ellas, se está haciendo levantamiento de cámaras de seguridad, declaración de testigos y analizando antecedentes balísticos.",
        "fecha_publicacion": "15 de July del 2024 - 14:58",
        "enlace": "https://www.latercera.com/nacional/noticia/balacera-en-quilicura-monsalve-asegura-que-los-antecedentes-preliminares-apuntan-a-una-disputa-por-venta-de-drogas/WH7DJCLI2JFMBM4GNSE3CFXD5Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Powell afirma que inflación en Estados Unidos está “en un muy buen lugar”",
        "contenido": "El presidente de la Reserva Federal, Jerome Powell, dijo que en el segundo trimestre se ha seguido avanzando en la reducción en los precios.",
        "fecha_publicacion": "15 de July del 2024 - 14:54",
        "enlace": "https://www.latercera.com/pulso/noticia/powell-afirma-que-inflacion-en-estados-unidos-esta-en-un-muy-buen-lugar/7FH4UXENUFGC5FLQFWEF3B5E3A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Escándalo en Miami: presidente del fútbol colombiano es detenido por pelea en la final de la Copa América",
        "contenido": "Según recoge la prensa cafetalera, el mandamás del balompié Ramón Jesurún y su hijo fueron arrestados en medio de los incidentes que se registraron en la previa de la final de la Copa América.",
        "fecha_publicacion": "15 de July del 2024 - 14:51",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/escandalo-en-miami-presidente-del-futbol-colombiano-es-detenido-por-pelea-en-la-final-de-la-copa-america/YNEAC7GLGJF7NL3HNBEBJVB26I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dale una segunda vida a la moda con Feria Trueque de Falabella",
        "contenido": "La iniciativa estará vigente desde el 18 al 21 de julio en las tiendas de Falabella Mallplaza La Serena y Concepción y luego llega del 25 al 28 de julio a Falabella Parque Arauco. En esta edición, se sumarán prendas icónicas de Ropero Paula, Kel Calderón y Tita Ureta para ser parte del trueque.",
        "fecha_publicacion": "15 de July del 2024 - 14:44",
        "enlace": "https://www.latercera.com/publirreportajes/noticia/dale-una-segunda-vida-a-la-moda-con-feria-trueque-de-falabella/PXN7TXRAHNBR3BVHJCNRJV525Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estudio posiciona a Concepción, La Serena y Valdivia como las comunas con mayor desplome en permisos de edificación en 2023",
        "contenido": "El informe realizado por BMI Servicios Inmobiliarios, registra un descenso importante en Concepción, pasando de 2,532 en 2022, a solo 417 en 2023, siendo la comuna más afectada.",
        "fecha_publicacion": "15 de July del 2024 - 14:41",
        "enlace": "https://www.latercera.com/pulso/noticia/estudio-posiciona-a-concepcion-la-serena-y-valdivia-como-las-comunas-con-mayor-desplome-en-permisos-de-edificacion-en-2023/MJS2XO7YU5DFFM2WZ6MVOBJIMM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con su mejor contingente: Chile anuncia su equipo para las Finales de la Copa Davis",
        "contenido": "El capitán Nicolás Massú entregó la nómina para los duelos ante Alemania, Estados Unidos y Eslovaquia, que se disputarán en China entre el 10 y el 15 de septiembre.",
        "fecha_publicacion": "15 de July del 2024 - 14:29",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/con-su-mejor-contingente-chile-anuncia-su-equipo-para-las-finales-de-la-copa-davis/E5EHKHL3E5G6DL7PEVAHNLER4Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Claudio Reyes inédito: “Me cortaron de las teleseries por fascista”",
        "contenido": "En abril de 2022, el fallecido actor concedió una entrevista para el libro Mucha Tele de Rafael Valle y Marcelo Contreras. En este diálogo -que se mantenía inédito- revela sus inicios en pantalla, por qué se convirtió en cantante sin tener talento, y cómo su pololeo con una nieta de Augusto Pinochet acabó con su carrera en el área dramática de TVN.",
        "fecha_publicacion": "15 de July del 2024 - 14:23",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/claudio-reyes-inedito-me-cortaron-de-las-teleseries-por-fascista/TDI3KFVTHBBG7GYZWXAEY3QADU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Más de $100 millones en multas: Servel aplica sanciones a Aprueba por Chile y a Democracia Viva por graves conductas en campaña del plebiscito de 2022",
        "contenido": "De acuerdo con la resolución del organismo, cada entidad deberá pagar alrededor de $2 millones por no haberse registrado como \"comando\", y además se sancionó a la corporación al pago de una multa de casi $100 millones por \"exceso en el límite de gasto electoral\". Aquí los detalles de las infracciones detectadas.",
        "fecha_publicacion": "15 de July del 2024 - 14:21",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/mas-de-100-millones-en-multas-servel-aplica-sanciones-a-aprueba-por-chile-y-a-democracia-viva-por-graves-conductas-en-campana-del-plebiscito-de-2022/2FIXAHUMZFB5XFK3VEGEETW4LA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Huachipato vs. Racing Montevideo: a qué hora y dónde ver el partido por la Copa Sudamericana",
        "contenido": "El elenco acerero recibe a la escuadra uruguaya en el duelo de ida de los dieciseisavos de final de la competencia.",
        "fecha_publicacion": "15 de July del 2024 - 14:21",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/huachipato-vs-racing-montevideo-a-que-hora-y-donde-ver-el-partido-por-la-copa-sudamericana/LJO47LB5URH5JDLEUPIZVJQS2M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Carabineros confirma que sumario contra Sebastián Zamora en la institución sigue abierto",
        "contenido": "El director de Orden y Seguridad de la policía uniformada, general inspector Enrique Monrás, se refirió escuetamente a la situación del exfuncionario.",
        "fecha_publicacion": "15 de July del 2024 - 14:17",
        "enlace": "https://www.latercera.com/nacional/noticia/carabineros-confirma-que-sumario-contra-sebastian-zamora-en-la-institucion-sigue-abierto/6RYHBUZA5RCQDCD37ZPKEBLJ64/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Diputadas de RN acusan a Vallejo de “soberbia” y exigen que haga mea culpa por caso Pío Nono",
        "contenido": "“El excabo (Sebastián) Zamora fue acusado injustamente por el Presidente (Gabriel Boric) y sus ministros más cercanos, y lo que corresponde es que pidan disculpas\", dijeron desde la bancada del partido de oposición.",
        "fecha_publicacion": "15 de July del 2024 - 14:06",
        "enlace": "https://www.latercera.com/politica/noticia/diputadas-de-rn-acusan-a-vallejo-de-soberbia-y-exigen-que-haga-mea-culpa-por-caso-pio-nono/ZHESUK7E2NAG5ACVDAKYMUS5YI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | Críticas a la cancha, el arbitraje y la organización: detalles de la final de la Copa América",
        "contenido": "En un nuevo capítulo del programa de La Tercera, el periodista de El Deportivo, Rodrigo Fuentealba, abordó todos los detalles del encuentro que se disputó el domingo en el Hard Rock Stadium de Miami, en el que la Argentina de Messi le arrebató, por la mínima, la copa a Colombia.",
        "fecha_publicacion": "15 de July del 2024 - 14:03",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-criticas-a-la-cancha-el-arbitraje-y-la-organizacion-detalles-de-la-final-de-la-copa-america/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El proyecto médico en Chiloé que replicará plan de salud de North Karelia en Finlandia, uno de los más exitosos del mundo",
        "contenido": "La iniciativa está siendo liderado por la U. de Chile y pretende mejorar la pesquisa de enfermedades entre la población chilota.",
        "fecha_publicacion": "15 de July del 2024 - 14:02",
        "enlace": "https://www.latercera.com/que-pasa/noticia/el-proyecto-medico-en-chiloe-que-replicara-plan-de-salud-de-north-karelia-en-finlandia-uno-de-los-mas-exitosos-del-mundo/5TDOB7X34JBBRJ4QKKCAEF36OQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | Fenómeno de La Niña se adelanta: ¿qué es y cuándo empezará?",
        "contenido": "En un nuevo capítulo del programa de La Tercera, el académico y agroclimatólogo de la Universidad de Talca, Patricio González, analizó la llegada de esta condición meteorológica y las consecuencias que traerá.",
        "fecha_publicacion": "15 de July del 2024 - 13:59",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-fenomeno-de-la-nina-se-adelanta-que-es-y-cuando-empezara/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Quién era el hombre que falleció protegiendo a su familia en el ataque contra Donald Trump",
        "contenido": "Una de las víctimas fatales del ataque fue Corey Comperatore, un padre y esposo que, en cuanto escuchó los disparos, protegió a su familia con su cuerpo.",
        "fecha_publicacion": "15 de July del 2024 - 13:58",
        "enlace": "https://www.latercera.com/tendencias/noticia/quien-era-el-hombre-que-fallecio-protegiendo-a-su-familia-en-el-ataque-contra-donald-trump/B4TEWVZXRFAYFLFBMKOV7AZQR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trabajadores encuentran restos humanos en microbasural de Cerrillos",
        "contenido": "Al llegar al lugar, Carabineros también encontró osamentas en un canal de regadío cercano.",
        "fecha_publicacion": "15 de July del 2024 - 13:56",
        "enlace": "https://www.latercera.com/nacional/noticia/trabajadores-encuentran-restos-humanos-en-microbasural-de-cerrillos/XITOU4LVVZEUVDWROXTOWKD5Y4/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tras seis días movilizados trabajadores de Walmart Chile finalizan la huelga",
        "contenido": "Este martes 16 de julio la compañía reanudará su funcionamiento normal en todo Chile.",
        "fecha_publicacion": "15 de July del 2024 - 22:52",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/16/tras-seis-dias-movilizados-trabajadores-de-walmart-chile-finalizan-la-huelga/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jean Philippe Cretton arriba a TVN: Animará le nueva apuesta estelar de la señal pública",
        "contenido": "“Mi nombre es”, se titula programa que estará a cargo del periodista, quien rescató el regreso a su primera casa televisiva.",
        "fecha_publicacion": "15 de July del 2024 - 21:34",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/16/jean-philippe-cretton-arriba-a-tvn-animara-le-nueva-apuesta-estelar-de-la-senal-publica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Stefan Kramer reveló qué soñaba ser antes de dedicarse a las imitaciones humorísticas",
        "contenido": "El “hombre de las mil caras” estará la noche de este lunes de invitado al programa “Al Piano con Lucho” conversando de su carrera y su vida personal.",
        "fecha_publicacion": "15 de July del 2024 - 20:49",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/16/stefan-kramer-revelo-que-sonaba-ser-antes-de-dedicarse-a-las-imitaciones-humoristicas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Latife Soto advierte que Parived le realizó “magia negra” a Tonka Tomicic y que “ella no lo sabe”",
        "contenido": "La tarotista señaló que la animadora no sería la única afectada ya que “él puede dominar a quién él quiera”.",
        "fecha_publicacion": "15 de July del 2024 - 19:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/latife-soto-advierte-que-parived-le-realizo-magia-negra-a-tonka-tomicic-y-que-ella-no-lo-sabe/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Juego de Ilusiones”: La drástica reacción de Ignacio tras enterarse de que no es el padre de Benjamín",
        "contenido": "El detective no logra convencerse de la cruda verdad luego de que Rubén le enseña el examen de ADN.",
        "fecha_publicacion": "15 de July del 2024 - 18:58",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/juego-de-ilusiones-la-drastica-reaccion-de-ignacio-tras-enterarse-de-que-no-es-el-padre-de-benjamin/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Inspector Vallejo condenó los dichos de Neme sobre Claudio Reyes y le sugirió “no insistir en rencores eternos”",
        "contenido": "El conductor de Mucho Gusto dijo esta mañana que el comediante tenía “opiniones bien odiosas” y recordó la vez en que se burló públicamente de él.",
        "fecha_publicacion": "15 de July del 2024 - 18:13",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/inspector-vallejo-condeno-los-dichos-de-neme-sobre-claudio-reyes-y-le-sugirio-no-insistir-en-rencores-eternos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Nos llama a estar alerta”: diputado Durán pide indagar actividad de restaurantes extranjeros ante posible vínculo con el crimen organizado",
        "contenido": "Con Camila Flores (RN) requirieron a la Unidad de Análisis Financiero para constatar actividades ilícitas ante el aumento de estos locales en la RM.",
        "fecha_publicacion": "15 de July del 2024 - 17:57",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/nos-llama-a-estar-alerta-diputado-duran-pide-indagar-actividad-de-restaurantes-extranjeros-ante-posible-vinculo-con-el-crimen-organizado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Florencia Araneda revela los problemas que vivió en su relación con el hijo de Diana Bolocco",
        "contenido": "La joven contó pormenores del pololeo durante el tercer capítulo de “Tenemos que hablar”, junto a sus padres, Rafael Araneda y Marcela Vacarezza.",
        "fecha_publicacion": "15 de July del 2024 - 17:31",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/florencia-araneda-revela-los-problemas-que-vivio-en-su-relacion-con-el-hijo-de-diana-bolocco/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Se burló públicamente de mi”: José Antonio Neme reaccionó a la muerte de Claudio Reyes con duro descargo",
        "contenido": "El animador de Mucho Gusto se lanzó en contra del comediante y aseguró que no lo perdona.",
        "fecha_publicacion": "15 de July del 2024 - 17:08",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/se-burlo-publicamente-de-mi-jose-antonio-neme-reacciono-a-la-muerte-de-claudio-reyes-con-duro-descargo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Fue una experiencia”: Cortés sinceró lo que sintió al ser marginado por Gareca como tercer arquero en Copa América",
        "contenido": "\"Estoy enfocado en Colo Colo, la Copa América ya pasó\", expuso el portero del Cacique, quien no pierde las esperanzas de retomar la titularidad en la Roja.",
        "fecha_publicacion": "15 de July del 2024 - 16:36",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/fue-una-experiencia-cortes-sincero-lo-que-sintio-al-ser-marginado-por-gareca-como-tercer-arquero-en-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Para descansar bien hay que dormir bien: por eso elige con cuidado la cama y el colchón",
        "contenido": "Nada mejor que un reparador sueño para recuperar las fuerzas perdidas en un día de mucho trajín. Pero no puedes pasar la noche en cualquier lugar, porque a",
        "fecha_publicacion": "15 de July del 2024 - 16:32",
        "enlace": "https://www.publimetro.cl/comercial/2024/07/15/para-descansar-bien-hay-que-dormir-bien-por-eso-elige-con-cuidado-la-cama-y-el-colchon/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Copa América 2024: Argentina fue el equipo que más gente llevó a los estadios y el partido con más público fue ante “La Roja”",
        "contenido": "El partido de la Albiceleste ante Chile fue el que más público congregó con 81.107 espectadores.",
        "fecha_publicacion": "15 de July del 2024 - 16:25",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/copa-america-2024-argentina-fue-el-equipo-que-mas-gente-llevo-a-los-estadios-y-el-partido-con-mas-publico-fue-ante-la-roja/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No paga pensión”: Hija de Yuyuniz Navas reveló la nula relación con su padre Álvaro Casanova",
        "contenido": "Antonia Casanova dejó al descubierto el distanciamiento con el modelo farandulero, a quien solo conoce “de la tele”.",
        "fecha_publicacion": "15 de July del 2024 - 16:25",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/no-paga-pension-hija-de-yuyuniz-navas-revelo-la-nula-relacion-con-su-padre-alvaro-casanova/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El presidente de la Federación Colombiana de Fútbol fue detenido tras incidentes en la final de la Copa América",
        "contenido": "Ramón Jesurún se vio involucrado en una discusión con personal de seguridad del Hard Rock Stadium de Miami, previo al duelo.",
        "fecha_publicacion": "15 de July del 2024 - 16:14",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/el-presidente-de-la-federacion-colombiana-de-futbol-fue-detenido-tras-incidentes-en-la-final-de-la-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Refrigerador vacío: ¿Sabías que podrías estar gastando más luz?",
        "contenido": "La técnica que podemos usar para engañar al refrigerador, a la espera de que se llene a fin de mes.",
        "fecha_publicacion": "15 de July del 2024 - 15:56",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/refrigerador-vacio-sabias-que-podrias-estar-gastando-mas-luz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Corte confirmó la pena de siete años de prisión para el oncólogo Manuel Álvarez: abogada querellante valoró que “nuestras instituciones funcionan”",
        "contenido": "El tribunal de Alzada de Santiago confirmó la condena para el exjefe de Oncología de la Clínica Las Condes, por el abuso sexual de dos pacientes.",
        "fecha_publicacion": "15 de July del 2024 - 15:45",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/corte-confirmo-la-pena-de-siete-anos-de-prision-para-el-oncologo-manuel-alvarez-abogada-querellante-valoro-que-nuestras-instituciones-funcionan/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Los estudiamos”: Gabriel Castellón reconoce que atajó decisivo penal para la U en Copa Chile gracias a la tecnología",
        "contenido": "Revisó en una tablet a los posibles pateadores de Everton y sus lanzamientos habituales. \"Teníamos la referencia de dónde podían patear\", contó.",
        "fecha_publicacion": "15 de July del 2024 - 15:24",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/los-estudiamos-gabriel-castellon-reconoce-que-atajo-decisivo-penal-para-la-u-en-copa-chile-gracias-a-la-tecnologia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Guerra de realities: “¿Ganar o Servir?” nuevamente se impuso ante “Gran Hermano 2” ganando en sintonía con capítulo lleno de tensiones",
        "contenido": "El programa de Canal 13 obtuvo 9,0 puntos de rating en pantalla abierta, versus 3,1 de su competencia en Chilevisión.",
        "fecha_publicacion": "15 de July del 2024 - 15:19",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/guerra-de-realities-ganar-o-servir-nuevamente-se-impuso-ante-gran-hermano-2-ganando-en-sintonia-con-capitulo-lleno-de-tensiones/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "DT de Colombia quedó furioso con organización de Copa América y acusó al arbitraje de “favorecer a Argentina” en la final",
        "contenido": "\"Se dieron situaciones anómalas\", dijo Néstor Lorenzo, quien acusó que los campeones manejaron \"mejor los tiempos con la complicidad del árbitro\".",
        "fecha_publicacion": "15 de July del 2024 - 14:16",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/dt-de-colombia-quedo-furioso-con-organizacion-de-copa-america-y-acuso-al-arbitraje-de-favorecer-a-argentina-en-la-final/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "A 6 días de comenzar la huelga de trabajadores: Walmart Chile busca llegar a un acuerdo con bono de cese",
        "contenido": "Casi 80 establecimientos permanecen cerrados a lo largo del país, de Arica a Punta Arenas.",
        "fecha_publicacion": "15 de July del 2024 - 14:49",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/a-6-dias-de-comenzar-la-huelga-de-trabajadores-walmart-chile-busca-llegar-a-un-acuerdo-con-bono-de-cese/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Pensando cómo le explico”: Fiorella Choca lanza dura acusación contra su exmarido Rafael Cavada",
        "contenido": "“Más coherencia por favor! Después de 8 noches durmiendo poco y mal, tengo poquísima tolerancia a la boludez”, le lanzó sin filtro al periodista de CHV.",
        "fecha_publicacion": "15 de July del 2024 - 14:24",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/pensando-como-le-explico-fiorella-choca-lanza-dura-acusacion-contra-su-exmarido-rafael-cavada/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No identificará si un estudiante va a amenazar al director de una escuela”: Ministro de Educación y los detectores de metales",
        "contenido": "Nicolás Cataldo no se mostró muy a favor de la instalación de estos dispositivos en los colegios.",
        "fecha_publicacion": "15 de July del 2024 - 14:07",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/no-identificara-si-un-estudiante-va-a-amenazar-al-director-de-una-escuela-ministro-de-educacion-y-los-detectores-de-metales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Hincha argentino muere al caer de altura en el Obelisco durante la final de Copa América",
        "contenido": "En un acto imprudente, el hombre de 30 años se subió a una de las letras del jardín vertical de la ciudad de Buenos Aires.",
        "fecha_publicacion": "15 de July del 2024 - 13:53",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/hincha-argentino-muere-al-caer-de-altura-en-el-obelisco-durante-la-final-de-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Si ella lo hizo, yo también...”: Facundo González se refirió a la discusión con Oriana Marzoli tras actividad que desató el caos en “¿Ganar o Servir?”",
        "contenido": "El modelo argentino contó lo ocurrido en la actividad en la que él terminó besando a Julia Fernandes, lo que provocó la furia de Oriana.",
        "fecha_publicacion": "15 de July del 2024 - 13:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/si-ella-lo-hizo-yo-tambien-facundo-gonzalez-se-refirio-a-la-discusion-con-oriana-marzoli-tras-actividad-que-desato-el-caos-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Javier Macaya y condena de su padre por abusos a menores: “Somos individuos separados, es una situación familiar dolorosa”",
        "contenido": "Presidente de la UDI aclaró que si bien \"no me puedo referir a aquello\", por haber \"situaciones judiciales pendientes\", la condena remeció a la familia.",
        "fecha_publicacion": "15 de July del 2024 - 13:18",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/javier-macaya-y-condena-de-su-padre-por-abusos-a-menores-somos-individuos-separados-es-una-situacion-familiar-dolorosa/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No sabía...″: Abogado Christian Espejo es multado por conducir un Jaguar con documentos vencidos de hace 12 años",
        "contenido": "El mediático defensor aseguró que el lujoso vehículo lo ocupa su hijo para ir a la universidad. “No sabía que tenía toda esta ‘escoba”.",
        "fecha_publicacion": "15 de July del 2024 - 13:16",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/no-sabia-abogado-christian-espejo-es-multado-por-conducir-un-jaguar-con-documentos-vencidos-de-hace-12-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La última aventura de Claudio Reyes: revelan inédito proyecto que preparaba antes de morir",
        "contenido": "El humorista falleció este fin de semana producto de un infarto a los 64 años.",
        "fecha_publicacion": "15 de July del 2024 - 13:01",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/la-ultima-aventura-de-claudio-reyes-revelan-inedito-proyecto-que-preparaba-antes-de-morir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Matrimonio de Curicó perdió $3 millones por enterrarlo en su patio: lluvias y heladas destruyeron los billetes",
        "contenido": "El Banco Central sí da opciones para que la pareja pueda recuperar en su mayoría el dinero.",
        "fecha_publicacion": "15 de July del 2024 - 12:45",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/matrimonio-de-curico-perdio-3-millones-por-enterrarlo-en-su-patio-lluvias-y-heladas-destruyeron-los-billetes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuándo sube el pasaje de la micro? El precio del transporte público va a subir $10 en varias ciudades del país",
        "contenido": "El ministro de Transportes no descartó que las tarifas vuelvan a tener un incremento.",
        "fecha_publicacion": "15 de July del 2024 - 12:32",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/cuando-sube-el-pasaje-de-la-micro-el-precio-del-transporte-publico-va-a-subir-10-en-varias-ciudades-del-pais/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Daniel Jadue: presentan apelación a su prisión preventiva y encuesta devela que 62% no cree que haya persecución política",
        "contenido": "Defensa del alcalde de Recoleta espera que entre miércoles y jueves de esta semana sea visto su recurso en el 3° Tribunal de Garantía de Santiago.",
        "fecha_publicacion": "15 de July del 2024 - 12:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/daniel-jadue-presentan-apelacion-a-su-prision-preventiva-y-encuesta-devela-que-62-no-cree-que-haya-persecucion-politica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Disfrutando la magia del sur: Carla Jara y Diego Urrutia compartieron romántica postal en cuerpo y alma",
        "contenido": "a",
        "fecha_publicacion": "15 de July del 2024 - 12:10",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/disfrutando-la-magia-del-sur-carla-jara-y-diego-urrutia-compartieron-romantica-postal-en-cuerpo-y-alma/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "\"Estay un poco agresivo\": Pedro Astorga le bajó los humos a Sebastián Ramírez  por su actitud en Gran Hermano",
        "contenido": "Los participantes tuvieron un tenso enfrentamiento cuando discutían las labores de limpieza de la casa.",
        "fecha_publicacion": "15 de July del 2024 - 12:03",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/estay-un-poco-agresivo-pedro-astorga-le-bajo-los-humos-a-sebastian-ramirez-por-su-actitud-en-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Scaloni criticó a la organización de Copa América: “Entiendo que el Mundial se jugará en canchas de fútbol y no de béisbol”",
        "contenido": "El DT de la selección argentina se manifestó luego de ganar el bicampeonato continental. \"Lo importante es que nos repusimos a estos inconvenientes\", dijo.",
        "fecha_publicacion": "15 de July del 2024 - 11:27",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/scaloni-critico-a-la-organizacion-de-copa-america-entiendo-que-el-mundial-se-jugara-en-canchas-de-futbol-y-no-de-beisbol/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Con armamento automático y más de 40 disparos: Detalles del asesinato de cuatro adolescentes en Quilicura",
        "contenido": "Los jóvenes, entre 13 y 17 años, estaban en una plaza cuando fueron atacados por desconocidos arriba de un auto en movimiento.",
        "fecha_publicacion": "15 de July del 2024 - 11:26",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/con-armamento-automatico-y-mas-de-40-disparos-detalles-del-asesinato-de-cuatro-adolescentes-en-quilicura/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una pena...”: Jajá Calderón se sinceró tras la repentina muerte de Claudio Reyes y la reconciliación que no se concretó",
        "contenido": "Ambos comediantes estaban alejados luego que Reyes golpeara a Calderón en 2023, algo que para este último tuvo varias repercusiones.",
        "fecha_publicacion": "15 de July del 2024 - 11:09",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/una-pena-jaja-calderon-se-sincero-tras-la-repentina-muerte-de-claudio-reyes-y-la-reconciliacion-que-no-se-concreto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Seis factores que influyen en el precio de un seguro automotriz",
        "contenido": "Lo que pagas puede cambiar por diversos factores que podrás conocer en el siguiente artículo.",
        "fecha_publicacion": "15 de July del 2024 - 11:07",
        "enlace": "https://www.publimetro.cl/comercial/2024/07/15/seis-factores-que-influyen-en-el-precio-de-un-seguro-automotriz/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuánto le falta?: Padre de Dante Jara dio a conocer cuánto ha recaudado tras llegar a Ovalle",
        "contenido": "El niño de 1 año y 11 meses padece Distrofia muscular de Duchenne y necesita un medicamento de $3.500 millones.",
        "fecha_publicacion": "15 de July del 2024 - 10:59",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/cuanto-le-falta-padre-de-dante-jara-dio-a-conocer-cuanto-ha-recaudado-tras-llegar-a-ovalle/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Diputado pide salida de CHV de periodista que tuvo “lapsus” en comentario sobre atentado a Donald Trump",
        "contenido": "“Finalmente por 10 centímetros lamentablemente falló en lo que fue el intento de asesinato del ex presidente Donald Trump”, dijo el profesional.",
        "fecha_publicacion": "15 de July del 2024 - 10:52",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/diputado-pide-salida-de-chv-de-periodista-que-tuvo-lapsus-en-comentario-sobre-atentado-a-donald-trump/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Por qué Google recuerda a Juan Gabriel este lunes? El buscador le dedicó su popular doodle al “Divo de Juárez”",
        "contenido": "La música del cantante mexicano acumula más de 7 mil millones de reproducciones solo en YouTube.",
        "fecha_publicacion": "15 de July del 2024 - 10:35",
        "enlace": "https://www.publimetro.cl/tecnologia/2024/07/15/por-que-google-recuerda-a-juan-gabriel-este-lunes-el-buscador-le-dedico-su-popular-doodle-al-divo-de-juarez/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Otro bono a servicios básicos: ¿Cómo postular y recibir el subsidio al pago de agua potable y servicio de alcantarillado de aguas servidas?",
        "contenido": "Este beneficio estatal apoya a residentes de viviendas en sectores urbanos y rurales en Chile e incluso, en algunos casos, puede costear hasta el 100%.",
        "fecha_publicacion": "15 de July del 2024 - 10:20",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/otro-bono-a-servicios-basicos-como-postular-y-recibir-el-subsidio-al-pago-de-agua-potable-y-servicio-de-alcantarillado-de-aguas-servidas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Va a llover esta semana en Santiago? Michelle Adam se refirió a las precipitaciones que aparecen en distintas aplicaciones móviles",
        "contenido": "La meteoróloga señaló que lo que se anticipa en los celulares no es un sistema frontal, aunque dejaría algunas gotitas aisladas.",
        "fecha_publicacion": "15 de July del 2024 - 10:12",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/15/va-a-llover-esta-semana-en-santiago-michelle-adam-se-refirio-a-las-precipitaciones-que-aparecen-en-distintas-aplicaciones-moviles/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Llamaba al Paul para molestarlo”: Faloon Larraguibel revela actitud de Karol Lucero tras terminar por “infidelidades”",
        "contenido": "Al interior de ¿Ganar o servir? la exchica Yingo, sacó a la luz las traiciones que sufrió de parte del animador.",
        "fecha_publicacion": "15 de July del 2024 - 09:44",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/llamaba-al-paul-para-molestarlo-faloon-larraguibel-revela-actitud-de-karol-lucero-tras-terminar-por-infidelidades/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Maluma las hizo todas en el estadio en la final de la Copa América: gritó, bailó y terminó peleando con hinchas argentinos",
        "contenido": "El cantante colombiano fue parte de los miles de hinchas que pudieron ingresar al Hard Rock Stadium de Miami este domingo.",
        "fecha_publicacion": "15 de July del 2024 - 09:39",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/maluma-las-hizo-todas-en-el-estadio-en-la-final-de-la-copa-america-grito-bailo-y-termino-peleando-con-hinchas-argentinos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La Eurocopa superó ampliamente a la Copa América en 2024 ¿o no?",
        "contenido": "Si quedaban dudas, los incidentes de la final reflejan los problemas que tuvo la Conmebol en Estados Unidos.",
        "fecha_publicacion": "15 de July del 2024 - 08:53",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/la-eurocopa-supero-ampliamente-a-la-copa-america-en-2024-o-no/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Los mediocres seguirán hablando”: Paulo Brunetti se llena de críticas tras defender legalidad de la Copa América",
        "contenido": "El actor argentino escribió una sentida publicación, poniendo las manos al fuego por la transparencia del torneo que conquistó su país.",
        "fecha_publicacion": "15 de July del 2024 - 08:30",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/los-mediocres-seguiran-hablando-paulo-brunetti-se-llena-de-criticas-tras-defender-legalidad-de-la-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mis niñitas están destrozadas, no hay palabras”: El gran pesar de esposa de Claudio Reyes",
        "contenido": "El comediante falleció la noche del sábado, tras sufrir un infarto durante la celebración de un cumpleaños.",
        "fecha_publicacion": "15 de July del 2024 - 07:44",
        "enlace": "https://www.publimetro.cl/social/2024/07/15/mis-ninitas-estan-destrozadas-no-hay-palabras-el-gran-pesar-de-esposa-de-claudio-reyes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de Los Ángeles para ser valiente y hacer tus sueños realidad este lunes 15 de julio",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "15 de July del 2024 - 04:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/15/horoscopo-de-los-angeles-para-ser-valiente-y-hacer-tus-suenos-realidad-este-lunes-15-de-julio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Argentina ganó la Copa América 2024 con un gol ante Colombia en el alargue y sin Messi que salió lesionado",
        "contenido": "La final del torneo continental no estuvo exenta de polémicas, desde el ingreso de los hinchas hasta el extenso medio tiempo.",
        "fecha_publicacion": "15 de July del 2024 - 00:21",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/argentina-gano-la-copa-america-2024-con-un-gol-ante-colombia-en-el-alargue-y-sin-messi-que-salio-lesionado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Copa América 2024: el desconsolado llanto de Messi al salir lesionado en la final ante Colombia",
        "contenido": "La imagen del astro argentino cabizbajo y llorando en el banco se viralizó rápidamente.",
        "fecha_publicacion": "14 de July del 2024 - 23:46",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/copa-america-2024-el-desconsolado-llanto-de-messi-al-salir-lesionado-en-la-final-ante-colombia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Shakira movió las caderas en el entretiempo de final de la Copa América 2024, pero no fue suficiente: se llenó de críticas en redes sociales",
        "contenido": "La colombiana hizo un show de seis minutos usando gran tecnología, pero para muchos algunos detalles fueron imperdonables.",
        "fecha_publicacion": "14 de July del 2024 - 23:11",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/shakira-movio-las-caderas-en-el-entretiempo-de-final-de-la-copa-america-2024-pero-no-fue-suficiente-se-lleno-de-criticas-en-redes-sociales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“La satisfacción de ganar este trofeo...”: Arturo Vidal publicó foto del recuerdo ante la final de la Copa América 2024 entre Argentina y Colombia",
        "contenido": "El futbolista chileno aprovechó la final del torneo continental para recordar la hazaña de “La Roja” en 2015 y 2016.",
        "fecha_publicacion": "14 de July del 2024 - 22:37",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/15/la-satisfaccion-de-ganar-este-trofeo-arturo-vidal-publico-foto-del-recuerdo-ante-la-final-de-la-copa-america-2024-entre-argentina-y-colombia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Karol G provocó críticas y también llanto en final de la Copa América al cantar el himno de Colombia",
        "contenido": "Algunos indicaron que no tenía calidad vocal.",
        "fecha_publicacion": "14 de July del 2024 - 21:52",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/15/karol-g-provoco-criticas-y-tambien-llanto-en-final-de-la-copa-america-al-cantar-el-himno-de-colombia/"
    }
]