[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Derrumbe parcial de una vivienda afectó a 16 personas en Valparaíso",
        "contenido": "El derrumbe del muro de una vivienda de tres pisos, ocurrido la madrugada de este domingo en el Barrio Puerto de Valparaíso, afectó a 16 personas. Entre ellas, 11 fueron trasladadas a un albergue provisorio, y las cinco restantes pernoctarán en casas de familiares. Según el encargado del Departamento de Gestión de Riesgos y Desastres municipal, Ubaldo González, la alcaldía realizará \"un diagnóstico estructural para ver las acciones a seguir, (como) las derivaciones tanto a la Dirección de Obras Municipales, como al equipo de demolición de la Dirección de Operaciones\". A esto se suma \"el resguardo de la propiedad que ha estado realizando el personal de Patrullaje Preventivo Comunitario en el sector, y todo lo que tiene que ver con ayudas paliativas a las personas que sufrieron la afectación\", complementó. Asimismo, González subrayó la importancia de que los respectivos dueños realicen labores de mantención preventivas en sus viviendas, puesto que la falta de cuidado, así como la exposición a lluvias recientes, probablemente contribuyeron al deterioro y eventual colapso del muro.",
        "fecha_publicacion": "08 de September del 2024 - 19:50",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-valparaiso/derrumbe-parcial-de-una-vivienda-afecto-a-16-personas-en-valparaiso/2024-09-08/194503.html"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cadem: por primera vez desde 2015 hay más chilenos que están en contra de la necesidad de una nueva Constitución",
        "contenido": "No obstante, el sondeo arroja que un 43% cree que hay reformar la actual Carta Fundamental en lo que sea necesario, un 30% piensa que hay que dar por cerrado el tema constituyente y sólo 19% opina que hay que hacer un nuevo proceso.",
        "fecha_publicacion": "08 de September del 2024 - 19:52",
        "enlace": "https://www.latercera.com/nacional/noticia/cadem-por-primera-vez-desde-2015-hay-mas-chilenos-que-estan-en-contra-de-la-necesidad-de-una-nueva-constitucion/F357KPEHUVH2PEYEIBBUAU6B5Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lo arrestaron antes del partido y después fue la figura: la alocada jornada de Tyreek Hill en la NFL",
        "contenido": "Momentos antes del compromiso, el receptor abierto de los Miami Dolphins fue detenido por la policía de Florida por manejar en exceso de velocidad. Horas después, fue la gran estrella del triunfo de los Delfines sobre los Jacksonville Jaguars.",
        "fecha_publicacion": "08 de September del 2024 - 19:51",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/lo-arrestaron-antes-del-partido-y-despues-fue-la-figura-la-alocada-jornada-de-tyreek-hill-en-la-nfl/M6356TDCYVEVDH5N2F5B6WHI5E/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Cadem: por primera vez desde 2015, más chilenos están en contra de nueva Constitución que a favor (Lea aquí la encuesta)",
        "contenido": "<p>Además, a dos años del plebiscito de 2022, un 43% cree que hay reformar la Constitución en lo que sea necesario, un 30% piensa que hay que dar por cerrado el tema constituyente y sólo un 19% opina que hay que hacer un nuevo proceso. Proceso constitucional. Hoy se dio a conocer la primera encuesta [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/cadem-por-primera-vez-desde-2015-mas-chilenos-estan-en-contra-de-nueva-constitucion-que-a-favor-lea-aqui-la-encuesta/\">Cadem: por primera vez desde 2015, más chilenos están en contra de nueva Constitución que a favor (Lea aquí la encuesta)</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 19:47",
        "enlace": "https://www.ex-ante.cl/cadem-por-primera-vez-desde-2015-mas-chilenos-estan-en-contra-de-nueva-constitucion-que-a-favor-lea-aqui-la-encuesta/"
    }
]