[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Hombre quedó en riesgo vital tras ataque a disparos en San Miguel",
        "contenido": "El ciudadano venezolano fue alcanzado en la boca por uno de los cinco tiros, percutados por sujetos que circulaban en un vehículo. Un segundo afectado, de nacionalidad colombiana, resultó herido en el estómago.",
        "fecha_publicacion": "08 de September del 2024 - 18:42",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/hombre-quedo-en-riesgo-vital-tras-ataque-a-disparos-en-san-miguel/2024-09-08/184100.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Sernac demandó a Saesa en Los Lagos por cortes de luz tras temporal de agosto",
        "contenido": "La acción judicial colectiva se interpuso luego que la empresa se negara a participar en un procedimiento voluntario colectivo. Sin embargo, desde la compañía indicaron que los clientes afectados sí van a recibir compensaciones.",
        "fecha_publicacion": "08 de September del 2024 - 18:06",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-los-lagos/sernac-demando-a-saesa-en-los-lagos-por-cortes-de-luz-tras-temporal-de/2024-09-08/172813.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Romería del 11-S: Los desmanes en cercanías de La Moneda y el Cementerio General",
        "contenido": "Al alero de la tradicional romería al Cementerio General, que conmemora a las víctimas de la dictadura, más de una veintena de personas fue detenida este domingo por generar disturbios en el trayecto, incluso en los alrededores del Palacio de La Moneda. Además de levantar barricadas, lanzar piedras y bombas molotov hacia carros policiales, encapuchados dañaron edificios patrimoniales, lo que será denunciado por el Gobierno ante el Consejo de Defensa del Estado (CDE). Según el primer balance entregado por el subsecretario del Interior, Manuel Monsalve, unas 3.000 personas participaron en la marcha, y cerca de 1.800 efectivos de Carabineros se desplegaron para intentar disolver los desmanes en ambos puntos críticos.",
        "fecha_publicacion": "08 de September del 2024 - 17:58",
        "enlace": "https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/romeria-del-11-s-los-desmanes-en-cercanias-de-la-moneda-y-el-cementerio/2024-09-08/175241.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Temuco: Delincuente agredió con patadas y puñetazos a guardia de Cesfam",
        "contenido": "",
        "fecha_publicacion": "08 de September del 2024 - 17:15",
        "enlace": "https://cooperativa.cl/noticias/pais/policial/temuco-delincuente-agredio-con-patadas-y-punetazos-a-guardia-de-cesfam/2024-09-08/170827.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Ossandón: En vez de impulsar la eutanasia, Boric debe gastar plata en natalidad",
        "contenido": "El senador RN criticó la decisión del Mandatario de priorizar la ley sobre muerte digna, cuando -a su juicio- lo correcto sería \"potenciar que nazcan niños en Chile\". Su par socialista Fidel Espinoza denunció, en tanto, que la condonación del CAE es una \"promesa que no se va a cumplir\", y que el Ejecutivo sólo reflota \"para pretender mostrar que se está abordando\".",
        "fecha_publicacion": "08 de September del 2024 - 16:54",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ossandon-en-vez-de-impulsar-la-eutanasia-boric-debe-gastar-plata-en/2024-09-08/153949.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Chats Hermosilla-Vivanco refuerzan amenazas de acusación constitucional contra la Suprema",
        "contenido": "Los mensajes revelan favores entre el abogado y la exvocera del máximo tribunal; agravando una crisis en la que también aparecen salpicados los ministros Jean Pierre Matus y María Soledad Melo. Diputados del PS y de la DC ratificaron su decisión de impulsar juicios políticos contra los magistrados involucrados en el escándalo, mientras en Chile Vamos llaman a la prudencia. El presidente de la Corte, Ricardo Blanco, declaró \"preocupación\" frente a los nuevos antecedentes del caso y anunció que el asunto será discutido este lunes en un pleno.",
        "fecha_publicacion": "08 de September del 2024 - 15:01",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chats-hermosilla-vivanco-refuerzan-amenazas-de-acusacion-constitucional/2024-09-08/143648.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "11 de septiembre: Incidentes en romería dejaron 25 detenidos y un herido",
        "contenido": "Al menos 25 personas fueron detenidas, y otra resultó herida, durante los desórdenes registrados en el contexto de la romería por el 11 de septiembre, que reunió a familiares y agrupaciones de detenidos desaparecidos y ejecutados políticos por la dictadura de Augusto Pinochet (1973-1990). Los enfrentamientos entre encapuchados y personal de Control de Orden Público (COP) de Carabineros se registraron principalmente en calle Morandé, a un costado del Palacio de La Moneda, y también en los alrededores del Cementerio General, en Avenida Recoleta. \"El Gobierno va a ser inflexible con aquellas personas que, aprovechando manifestaciones legítimas -tan legítimas como de agrupaciones familiares de detenidos desaparecidos, y de víctimas de violación a los derechos humanos-, buscan alterar el orden público o cometer delitos\", advirtió el subsecretario del Interior, Manuel Monsalve. Agregó que \"uno de los trayectos críticos fue el paso por Morandé, donde logramos un buen resultado en materia de contención de los riesgos que eso implica. Los daños son completamente menores, que tienen que ver con el lanzamiento de pinturas y con la rotura de algunos vidrios (de edificios ministeriales), no de La Moneda\". Carabineros reportó al menos 25 personas detenidas y una lesionada, con una herida cortopunzante en la parte baja del abdomen, que fue trasladada al Hospital San José, donde permanece estable. Monsalve destacó que, entre los aprehendidos, \"hay dos por el uso de bombas mólotov, y otros nueve que tenían órdenes de detención vigentes\".",
        "fecha_publicacion": "08 de September del 2024 - 14:34",
        "enlace": "https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/11-de-septiembre-incidentes-en-romeria-dejaron-25-detenidos-y-un-herido/2024-09-08/140320.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Oiga Colega: Seguros ante accidentes laborales y de trayecto",
        "contenido": "En esta edición de Oiga Colega en Cooperativa, conversamos sobre los seguros que cubren a los trabajadores frente a accidentes laborales y de trayecto. La superintendenta de Seguridad Social, Pamela Gana, respondió dudas y entregó recomendaciones respecto a qué hacer frente a este tipo de situaciones. Además, junto Byron Urrutia, de la Unidad de Educación Previsional de la Subsecretaría de Previsión Social, conversamos sobre sobre las enfermedades profesionales.",
        "fecha_publicacion": "08 de September del 2024 - 14:22",
        "enlace": "https://cooperativa.cl/noticias/pais/trabajo/oiga-colega-seguros-ante-accidentes-laborales-y-de-trayecto/2024-09-08/130307.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Congreso Futuro: José Zagal y Ricardo Baeza, Premios Nacionales de Ciencias Naturales y Aplicadas",
        "contenido": "En esta edición de Congreso Futuro en Cooperativa conversamos sobre el Día Mundial de la Alfabetización, que se celebra cada 8 de septiembre desde 1967, según lo estableció la Unesco. También conversamos con José Zagal Moya, Premio Nacional de Ciencias Naturales 2024; y con Ricardo Baeza Yates, Premio Nacional de Ciencias Aplicadas y Tecnológicas; sobre dos áreas críticas en la investigación y desarrollo a nivel global: el hidrógeno verde y la inteligencia artificial.",
        "fecha_publicacion": "08 de September del 2024 - 14:15",
        "enlace": "https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-jose-zagal-y-ricardo-baeza-premios-nacionales-de/2024-09-08/123823.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Rockódromo FM: Bandas que tocarán el 4 de octubre en la Red de Festivales",
        "contenido": "En este capítulo de Rockódromo FM volvemos a escuchar a artistas nacionales que participan en la Red de Festivales Rockódromo 2024. Esta ocasión le ponemos play a las bandas que tocarán el 4 de octubre: Abducción, que se presentará en el Teatro Biobío (comuna de Concepción) y Ricardo y La Gente Sombra, que tocará en el Festival Ruido Austral. También nos vamos a la Región de Los Lagos para escuchar a Mórpez; y a la Región de Magallanes para conocer a Carolina Carmona. Por último, cerramos el bloque con Daniela Gatica (Región Metropolitana) y con la banda quilotana (Región de Valparaíso) Aureola Incoherente.",
        "fecha_publicacion": "08 de September del 2024 - 14:00",
        "enlace": "https://cooperativa.cl/noticias/magazine/musica/musica-chilena/rockodromo-fm-bandas-que-tocaran-el-4-de-octubre-en-la-red-de-festivales/2024-09-08/122438.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Piensa Circular: Campaña de reciclaje de envases de cosméticos",
        "contenido": "En esta edición de Piensa Circular en Cooperativa conocimos detalles de una campaña del retail que ha logrado reciclar más de una tonelada de envases de cosméticos. También conversamos sobre la creación de un perfil ocupacional de recicladores base especializados en residuos de aparatos eléctricos y electrónicos.",
        "fecha_publicacion": "08 de September del 2024 - 13:44",
        "enlace": "https://cooperativa.cl/noticias/pais/medioambiente/piensa-circular-campana-de-reciclaje-de-envases-de-cosmeticos/2024-09-08/120442.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "\"Orgullo de Chile\": Las felicitaciones del Presidente Boric a Katherinne Wollermann",
        "contenido": "El Mandatario destacó a la deportista del Team ParaChile a través de sus redes sociales.",
        "fecha_publicacion": "08 de September del 2024 - 13:43",
        "enlace": "https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/orgullo-de-chile-las-felicitaciones-del-presidente-boric-a-katherinne/2024-09-08/133133.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Multitudinaria asistencia en romería por el 11 de septiembre",
        "contenido": "La manifestación reunió a distintas organizaciones de derechos humanos, familiares de detenidos desaparecidos y ejecutados políticos, y también a algunas autoridades de Gobierno. La policía uniformada desplegó un total de 1.700 efectivos en el centro de Santiago, e informó de al menos 25 detenidos.",
        "fecha_publicacion": "08 de September del 2024 - 12:33",
        "enlace": "https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/multitudinaria-asistencia-en-romeria-por-el-11-de-septiembre/2024-09-08/122129.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Persecución en reversa, choque y apedreo: Deplorable riña de micreros en El Tabo",
        "contenido": "Una de las máquinas iba con pasajeros, pero hasta el momento no se han reportado lesionados. Pese a que fueron citados al Juzgado de Policía Local, los involucrados continuaron con sus rencillas en San Antonio.",
        "fecha_publicacion": "08 de September del 2024 - 11:36",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-valparaiso/persecucion-en-reversa-choque-y-apedreo-deplorable-rina-de-micreros-en/2024-09-08/103110.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Chats revelan favores entre Hermosilla y Vivanco antes y después de su llegada a la Suprema",
        "contenido": "En marzo de 2018 la jueza solicitó al influyente abogado que la ayudara en su intento de conseguir un escaño en el máximo tribunal. Años después, ambos compartían información antes de que se hiciera pública, acordaban impulsar o boicotear otras candidaturas y se coordinaban para causas específicas. Trabajando para el Ministerio del Interior, el hoy imputado le pidió que integrara la sala que revisaría un recurso contra la PDI y le indicó que había \"buenísimos argumentos para rechazarlo\".",
        "fecha_publicacion": "08 de September del 2024 - 11:21",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chats-revelan-favores-entre-hermosilla-y-vivanco-antes-y-despues-de-su/2024-09-08/103017.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Pleno de la Corte Suprema verá este lunes implicación de Hermosilla en gestiones para el nombramiento de jueces",
        "contenido": "La reacción del máximo tribunal se produce luego que este sábado se revelaron nuevos antecedentes respecto al caso Audio, que involucran al conocido penalista con la ministra Ángela Vivanco.",
        "fecha_publicacion": "08 de September del 2024 - 16:30",
        "enlace": "http://www.df.cl/economia-y-politica/politica/pleno-de-la-corte-suprema-vera-este-lunes-implicacion-de-hermosilla-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Traders especulativos redoblan sus apuestas contra el dólar global en punto de inflexión para los bancos centrales",
        "contenido": "Es el cambio en dos semanas más agresivo contra el dólar que se haya visto desde inicios de la pandemia en 2020.",
        "fecha_publicacion": "08 de September del 2024 - 12:12",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/especuladores-redoblan-sus-apuestas-contra-el-dolar-global-en-punto-de"
    },
    {
        "medio": "La Tercera",
        "titulo": "Jannik Sinner barre con Taylor Fritz y se corona por primera vez en el US Open",
        "contenido": "El italiano superó al estadounidense en sets corridos, por parciales de 6-3, 6-4 y 7-5. Así, obtuvo el segundo Grand Slam de su carrera tras un último tiempo en el medio de la polémica, pues fue absuelto de cualquier castigo mayor luego de dar positivo en una sustancia prohibida.",
        "fecha_publicacion": "08 de September del 2024 - 19:13",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/jannik-sinner-deja-atras-las-semanas-de-criticas-y-vence-a-taylor-fritz-en-la-final-del-us-open/YEBKBYFVJVBCRKI544E4APAS7Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Nicolás Ambiado es campeón del Rotax Max Callenge de Chile y va por el Sudamericano",
        "contenido": "El chileno se consagró en el certamen desarrollado en el circuito de Las Perdices de Melipilla. Junto a él se consagraron otros ocho pilotos en las diferentes series del campeonato, que se enfocarán en el Sudamericano de tres semanas disputado en la misma sede. También sacaron pasajes para el Mundial de la disciplina que se realizará en Sarno, Italia.",
        "fecha_publicacion": "08 de September del 2024 - 19:02",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/nicolas-ambiado-es-campeon-del-rotax-max-callenge-de-chile-y-va-por-el-sudamericano/FSCIHBUSQJHQBNVCOUVE2SC4SA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de María de los Ángeles Fernández: ¿Está Boric cuidando la democracia?",
        "contenido": "",
        "fecha_publicacion": "08 de September del 2024 - 18:59",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-maria-de-los-angeles-fernandez-esta-boric-cuidando-la-democracia/RBD4IYGL4BEVVEEFJWCZWAXDGQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Hernán Cheyre: La buena y mala noticia",
        "contenido": "",
        "fecha_publicacion": "08 de September del 2024 - 18:57",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-hernan-cheyre-la-buena-y-mala-noticia/XCBFSUJLTRFT7NY5SS4KLR4E3U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Ricardo Abuauad: Barrio cultural Santa Lucía",
        "contenido": "",
        "fecha_publicacion": "08 de September del 2024 - 18:55",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-ricardo-abuauad-barrio-cultural-santa-lucia/ISIIQCQ55NDTPJVBZ6YTPITUPA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Edmundo González desde Madrid: “Continuaremos la lucha por lograr la libertad y la recuperación de la democracia en Venezuela”",
        "contenido": "El líder opositor abandonó el país sudamericano el sábado a bordo de un avión de la Fuerza Aérea española, luego de enfrentar el asedio del régimen tras los comicios y de permanecer un tiempo en la residencia de la Embajada de España en la capital venezolana.",
        "fecha_publicacion": "08 de September del 2024 - 18:41",
        "enlace": "https://www.latercera.com/mundo/noticia/edmundo-gonzalez-desde-madrid-continuaremos-la-lucha-por-lograr-la-libertad-y-la-recuperacion-de-la-democracia-en-venezuela/CMVNFH7WTRF7FGQUCFPCRILYJU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Condenan a 17 años de presidio a hombre que asesinó a su padre de 76 años en Nacimiento",
        "contenido": "El condenado atacó, con diversos objetos, a su padre al interior de un domicilio.",
        "fecha_publicacion": "08 de September del 2024 - 18:37",
        "enlace": "https://www.latercera.com/nacional/noticia/condenan-a-17-anos-de-presidio-a-hombre-que-asesino-a-su-padre-de-76-anos-en-nacimiento/WSSVODK5SJFIBLCPRB6QNTFR6E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La tajante respuesta de Jaime García a Reinaldo Sánchez tras cuestionar su arribo a Santiago Wanderers",
        "contenido": "El entrenador del cuadro caturro realizó sus descargos luego de que el dirigente criticara su rendimiento en el banquillo del equipo porteño.",
        "fecha_publicacion": "08 de September del 2024 - 18:23",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-tajante-respuesta-de-jaime-garcia-a-reinaldo-sanchez-tras-cuestionar-su-arribo-a-santiago-wanderers/4LKK2KHIFNGC5IMBBXY4JNCAXI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Muro de edificio de tres pisos en Valparaíso se derrumba y deja un total de 16 personas afectadas",
        "contenido": "El hecho ocurrió durante la madrugada de este domingo. Desde el municipio señalan que podría haberse debido a la falta de mantención tras los diversos eventos de lluvia desarrollados este año.",
        "fecha_publicacion": "08 de September del 2024 - 18:08",
        "enlace": "https://www.latercera.com/nacional/noticia/edificio-de-tres-pisos-en-valparaiso-se-derrumba-y-deja-un-total-de-16-personas-afectadas/FGYRYN55UZBXTCA6AGJQAGIMRQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Excancilleres latinoamericanos lamentan exilio forzado de Edmundo González “para salvaguardar su integridad física ante la persecución política” de Maduro",
        "contenido": "Los chilenos Mariano Fernández, Carlos Figueroa Serrano, Alejandro Foxley, José Miguel Insulza, Heraldo Muñoz e Ignacio Walker son parte de los firmantes.",
        "fecha_publicacion": "08 de September del 2024 - 17:56",
        "enlace": "https://www.latercera.com/mundo/noticia/excancilleres-latinoamericanos-lamentan-exilio-forzado-de-edmundo-gonzalez-para-salvaguardar-su-integridad-fisica-ante-la-persecucion-politica-de-maduro/FW3YUCCJHVGQNAWSSAL6VNSPDM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tribunal de Cochrane dicta prisión preventiva para militar imputado por femicidio tentado en contra de su pareja",
        "contenido": "El imputado deberá cumplir la medida cautelar en dependencias del Ejército.",
        "fecha_publicacion": "08 de September del 2024 - 17:53",
        "enlace": "https://www.latercera.com/nacional/noticia/tribunal-de-cochrane-dicta-prision-preventiva-para-militar-imputado-por-femicidio-tentado-en-contra-de-su-pareja/BBJEJ2GILFDFRP7APNVJVJJRPI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las sorpresas que prepara Gustavo Álvarez en la U para enfrentar a Palestino en la Copa Chile",
        "contenido": "Con una sólida actuación, los azules se impusieron en la ida de la final de la Zona Centro Norte por 0-5 a los árabes. Ahora, en el estadio Santa Laura, intentarán sellar el paso a la Fase Nacional.",
        "fecha_publicacion": "08 de September del 2024 - 17:40",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/las-sorpresas-que-prepara-gustavo-alvarez-en-la-u-para-enfrentar-a-palestino-en-la-copa-chile/7PZUELQCAVEH3ONTUFYKOW6T6I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "U. de Chile vs. Palestino: a qué hora y dónde ver el partido por la Copa Chile",
        "contenido": "El elenco universitario recibe en el estadio Santa Laura a los árabes por la final de vuelta de la Zona Centro Norte. En la ida, los azules se impusieron por 0-5.",
        "fecha_publicacion": "08 de September del 2024 - 17:28",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/u-de-chile-vs-palestino-a-que-hora-y-donde-ver-el-partido-por-la-copa-chile/XCP7X5EHUJD6TBLYC7ZBVACYN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "De una nueva comisión investigadora a una acusación constitucional: la reacción del mundo político a los chats entre Ángela Vivanco y Luis Hermosilla",
        "contenido": "Si bien hay parlamentarios que ya han anunciado su apoyo a una acusación constitucional contra la ministra, desde algunos sectores manifiestan que primero se deben investigar los antecedentes.",
        "fecha_publicacion": "08 de September del 2024 - 17:24",
        "enlace": "https://www.latercera.com/politica/noticia/de-una-nueva-comision-investigadora-a-una-acusacion-constitucional-la-reaccion-del-mundo-politico-a-los-chats-entre-angela-vivanco-y-luis-hermosilla/JZFY2VGL3VFCJDYYA442OR4K6Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chile obtiene el quinto lugar en el Sudamericano de básquetbol femenino ante Paraguay y mejora su marca de 2022",
        "contenido": "La Selección Nacional superó por 72-65 al combinado guaraní y terminó con buenas sensaciones de cara al FIBA AmeriCup Femenina de 2025.",
        "fecha_publicacion": "08 de September del 2024 - 17:15",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/chile-obtiene-quinto-lugar-en-sudamericano-de-basquetbol-femenino-ante-paraguay-y-mejora-su-marca-de-2022/2BDQL3WHPZAOJNTGHLZCHHFGYQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Trump amenaza con encarcelar cuando sea presidente a quienes actúen “sin escrúpulos” en las elecciones",
        "contenido": "En una publicación en su red social TruthSocial, el candidato presidencial republicano señaló que espera que no se repitan las \"trampas y embustes de los demócratas en las elecciones presidenciales de 2020″.",
        "fecha_publicacion": "08 de September del 2024 - 17:08",
        "enlace": "https://www.latercera.com/mundo/noticia/trump-amenaza-con-encarcelar-cuando-sea-presidente-a-quienes-actuen-sin-escrupulos-en-las-elecciones/GHO2II323NDTZPDAN6VXDD4T7Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Confirman al rapero Kendrick Lamar para el show del medio tiempo del Super Bowl 2025",
        "contenido": "\"Escogieron a la persona indicada”, dijo el artista luego de que se diese a conocer su participación en el espectáculo.",
        "fecha_publicacion": "08 de September del 2024 - 16:59",
        "enlace": "https://www.latercera.com/culto/2024/09/08/confirman-al-rapero-kendrick-lamar-para-el-show-del-medio-tiempo-del-super-bowl-2025/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Daniel Sauer amplía querella contra Rodrigo Topelberg en el caso Factop: declara que sería coautor del polémico audio",
        "contenido": "La defensa del empresario enfatiza que se trataría \"de una maniobra concertada por los imputados Topelberg y Villalobos para que pudiera ‘negociar’ con terceras personas\".",
        "fecha_publicacion": "08 de September del 2024 - 16:50",
        "enlace": "https://www.latercera.com/nacional/noticia/daniel-sauer-amplia-querella-contra-rodrigo-topelberg-en-el-caso-factop-declara-que-seria-coautor-del-polemico-audio/Y4IBADDYNVAJ5NFRNHEYIJP4NU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Temblor hoy, domingo 8 de septiembre en Chile: consulta epicentro y magnitud",
        "contenido": "Revisa los recientes movimientos sísmicos registrados por el Centro Sismológico Nacional de la Universidad de Chile. Además, conoce las recomendaciones de Senapred sobre qué hacer en caso de un terremoto.",
        "fecha_publicacion": "08 de September del 2024 - 16:43",
        "enlace": "https://www.latercera.com/servicios/noticia/temblor-hoy-domingo-8-de-septiembre-en-chile-consulta-epicentro-y-magnitud/CLMAA55FDJHCLDWNJKKSZMCOYI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La queja del plantel de la Roja: “Toda la gente comenta y habla de lo negativo; es esencial estar juntos en momentos difíciles”",
        "contenido": "Gabriel Suazo habló con la prensa para dar cuenta de la unión que existe al interior tras la goleada sufrida en Buenos Aires y la importancia del duelo ante los altiplánicos. Víctor Dávila, en tanto, se refirió a la falta de gol del elenco que conduce Ricardo Gareca.",
        "fecha_publicacion": "08 de September del 2024 - 16:29",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-queja-del-plantel-de-la-roja-toda-la-gente-comenta-y-habla-de-lo-negativo-es-esencial-estar-juntos-en-momentos-dificiles/JVZH6DP6WJD7JEP6JQZF6SRITM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Excancilleres latinoamericanos instan a Venezuela a revertir medida que dejó a Brasil sin autorización para representar intereses argentinos",
        "contenido": "“Alentamos para que esta decisión violatoria del derecho internacional sea revertida en el plazo más breve\", declararon los exsecretarios de Estado.",
        "fecha_publicacion": "08 de September del 2024 - 16:18",
        "enlace": "https://www.latercera.com/mundo/noticia/excancilleres-latinoamericanos-instan-a-venezuela-a-revertir-medida-que-dejo-a-brasil-sin-autorizacion-para-representar-intereses-argentinos/MWBR5SAE6VCJ5JAGFSZ3HWE4DM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“El tráfico de influencias no permite la igualdad ante la ley”: Subsecretario Monsalve se refiere a mensajes entre Vivanco y Hermosilla",
        "contenido": "Según detalló el subsecretario del Interior, \"si hubiera, o hubiese habido o hay antecedentes o evidencia que indican que eso ocurrió, eso tiene que ser investigado y sancionado”.",
        "fecha_publicacion": "08 de September del 2024 - 15:40",
        "enlace": "https://www.latercera.com/politica/noticia/el-trafico-de-influencias-no-permite-la-igualdad-ante-la-ley-subsecretario-monsalve-se-refiere-a-mensajes-entre-vivanco-y-hermosilla/OAPO23MMDFALBIUAZWTZJ4OGEU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Metro de Santiago informa funcionamiento de la totalidad de la Línea 2 tras desórdenes aislados durante romería al Cementerio General",
        "contenido": "Durante los desórdenes se concretó la detención de 23 personas, de las cuales nueve personas tenían órdenes de arresto vigentes.",
        "fecha_publicacion": "08 de September del 2024 - 15:02",
        "enlace": "https://www.latercera.com/nacional/noticia/metro-de-santiago-informa-funcionamiento-de-la-totalidad-de-la-linea-2-tras-desordenes-aislados-durante-romeria-al-cementerio-general/IGFIVJR2ZFABTOUKMKYAZ5UEH4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sondeo apunta que Harris y Trump están empatados en la recta final de la carrera presidencial",
        "contenido": "Según una encuesta nacional realizada por The New York Times y el Siena College, la victoria de cualquiera de los candidatos en las elecciones del 5 de noviembre está al alcance de la mano.",
        "fecha_publicacion": "08 de September del 2024 - 14:56",
        "enlace": "https://www.latercera.com/mundo/noticia/sondeo-apunta-que-harris-y-trump-estan-empatados-en-la-recta-final-de-la-carrera-presidencial/5BT4ZP4LYFAEBDUT77CNKHSEEU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Rechazan solicitud de sobreseimiento de funcionarias de Curacautín presuntamente involucradas en fraude municipal",
        "contenido": "En la denuncia realizada por la actual administración, se señala que entre noviembre de 2019 y marzo de 2023, durante el período alcaldicio de Jorge Saquel (Ind.), se malversaron un total de 157 millones de pesos.",
        "fecha_publicacion": "08 de September del 2024 - 14:47",
        "enlace": "https://www.latercera.com/nacional/noticia/rechazan-solicitud-de-sobreseimiento-de-funcionarias-de-curacautin-presuntamente-involucradas-en-fraude-municipal/N5EGXIOQIRGTND2RJFKR5W63TA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "OEA lamenta exilio forzado de Edmundo González de Venezuela: “Hizo solamente lo que correspondía en esta oportunidad”",
        "contenido": "La Secretaría General de la Organización de los Estados Americanos emitió un comunicado refiriéndose a la situación del candidato opositor venezolano, quien durante esta jornada aterrizó en Madrid para solicitar asilo político a España.",
        "fecha_publicacion": "08 de September del 2024 - 14:43",
        "enlace": "https://www.latercera.com/mundo/noticia/oea-lamenta-exilio-forzado-de-edmundo-gonzalez-de-venezuela-hizo-solamente-lo-que-correspondia-en-esta-oportunidad/UPBT6FI3KRCNTHDQL3KUDGMWGM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Papa Francisco entrega suministros médicos en su visita a selva de Papúa Nueva Guinea",
        "contenido": "Francisco visita esta nación de 600 islas como parte de su ambiciosa gira de 12 días por cuatro países del sudeste asiático y Oceanía, la más larga de sus 11 años de papado.",
        "fecha_publicacion": "08 de September del 2024 - 14:30",
        "enlace": "https://www.latercera.com/mundo/noticia/papa-francisco-entrega-suministros-medicos-en-su-visita-a-selva-de-papua-nueva-guinea/RESZGKDSWJFMJPFEFZHR7FDMZM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tarek William Saab asegura que Venezuela y España pactaron salvoconducto de Edmundo González",
        "contenido": "Luego de que se emitiese una orden de captura en su contra, el excandidato presidencial de la oposición venezolana recibió asilo político de parte del país europeo.",
        "fecha_publicacion": "08 de September del 2024 - 14:28",
        "enlace": "https://www.latercera.com/mundo/noticia/fiscal-de-venezuela-califica-la-salida-de-edmundo-gonzalez-del-pais-como-el-capitulo-final-de-una-mediocre-obra/2MVUDRF3BJBODLGDYQBWWK45JM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chile vs. Bolivia: a qué hora y dónde ver por televisión abierta el partido por las Eliminatorias",
        "contenido": "La Roja, sin margen de error, enfrenta a la Verde en el estadio nacional por la octava fecha del proceso hacia el Mundial de 2026.",
        "fecha_publicacion": "08 de September del 2024 - 14:26",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/chile-vs-bolivia-a-que-hora-y-donde-ver-por-television-abierta-el-partido-por-las-eliminatorias/UFYTQRDCKJF57I7WTAUEB5FF5Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cancillería chilena “lamenta el exilio forzado” de Edmundo González y condena represión contra opositores “del régimen dictatorial en Venezuela”",
        "contenido": "El líder opositor venezolano llegó este domingo a España para solicitar asilo, luego de semanas de asedio por parte del régimen de Nicolás Maduro.",
        "fecha_publicacion": "08 de September del 2024 - 14:17",
        "enlace": "https://www.latercera.com/nacional/noticia/cancilleria-chilena-lamenta-el-exilio-forzado-de-edmundo-gonzalez-y-condena-represion-contra-opositores-del-regimen-dictatorial-en-venezuela/N6GERGM3ZZEAXHFZDRDO3JNS2Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El relato más íntimo del oro de Katherinne Wollermann: “Competí toda la carrera con espasmos”",
        "contenido": "La para canoísta chilena ganó los 200 metros KL1 en los Juegos Paralímpicos de París superando duras condiciones. A pesar de eso, no solo ganó la carrera, sino que lo hizo con el récord paralímpico y mundial de la disciplina. El Deportivo la acompañó en su regreso.",
        "fecha_publicacion": "08 de September del 2024 - 14:09",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/el-relato-mas-intimo-del-oro-de-katherinne-wollermann-competi-toda-la-carrera-con-espasmos/CYWE4XUKOJCEZODPUEIP4OFWUM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Pasará lo que tiene que pasar”: el enigmático mensaje (con baile incluido) de Alexis Sánchez que se toma las redes sociales",
        "contenido": "El delantero nacional compartió una serie de imágenes y videos en su cuenta de Instagram días después de que se conociera un nueva dolencia que lo alejó de su reestreno en Udinese.",
        "fecha_publicacion": "08 de September del 2024 - 14:05",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/pasara-lo-que-tiene-que-pasar-el-enigmatico-mensaje-con-baile-incluido-de-alexis-sanchez-que-se-toma-las-redes-sociales/F7BKXS3AHFDOHBV7VGNFOCQRLM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscal Garrido espera que los nuevos hallazgos en el caso de los carabineros asesinados en Cañete permitan dirigir pesquisas a otros participantes",
        "contenido": "Este viernes, la PDI encontró tras diligencias en la comunidad mapuche Nicolás Calbullanca tres chalecos antibalas pertenecientes a los uniformados asesinados. Además, durante la misma jornada se agregaron dos radios, un escudo balístico y dos contenedores con disuasivos químicos.",
        "fecha_publicacion": "08 de September del 2024 - 13:57",
        "enlace": "https://www.latercera.com/nacional/noticia/fiscal-garrido-espera-que-los-nuevos-hallazgos-en-el-caso-de-los-carabineros-asesinados-en-canete-permitan-dirigir-pesquisas-a-otros-participantes/YODGGQJOJ5GEBKAFRHVCQUZLJE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ossandón (RN) dice que caso Audio “va a ser más duro para la derecha” por vínculo de Hermosilla con Chadwick y apuntó al imputado como un “piñerista absoluto”",
        "contenido": "El parlamentario criticó la posición de la UDI por \"defender lo indefendible\" y respaldar la inocencia del exministro del Interior del gobierno Piñera, Andrés Chadwick por sus vínculos con Hermosilla.",
        "fecha_publicacion": "08 de September del 2024 - 13:50",
        "enlace": "https://www.latercera.com/politica/noticia/ossandon-rn-dice-que-caso-audio-va-a-ser-mas-duro-para-la-derecha-por-vinculo-de-hermosilla-con-chadwick-y-apunto-al-imputado-como-un-pinerista-absoluto/MYTJLGKKZNCUTBT4G2PMS64VJM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "No se convence: Ricardo Gareca vuelve a retocar el mediocampo de la Roja de cara al crucial duelo frente a Bolivia",
        "contenido": "El Tigre comienza a definir la oncena con la que la selección chilena recibirá a la Verde, el próximo martes 10 de septiembre. Destaca una medular totalmente distinta con respecto a Argentina, además de la confirmación de dos jugadores que estaban en duda por problemas físicos.",
        "fecha_publicacion": "08 de September del 2024 - 13:43",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/no-se-convence-ricardo-gareca-vuelve-a-retocar-el-mediocampo-de-la-roja-de-cara-al-crucial-duelo-frente-a-bolivia/WYVDLKVHHJEDLJUXAOO2L2UKTI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lautaro Carmona (PC) por caso Audio: “Esto queda chiquitito a Al Capone y a las mafias de primer nivel”",
        "contenido": "El presidente del Partido Comunista señaló que con la investigación del caso “ha quedado demostrado el papel que puede llegar a jugar, del punto de vista fáctico, el tráfico de influencias de una persona\".",
        "fecha_publicacion": "08 de September del 2024 - 13:32",
        "enlace": "https://www.latercera.com/politica/noticia/lautaro-carmona-pc-por-caso-audio-esto-queda-chiquitito-a-al-capone-y-a-las-mafias-de-primer-nivel/V37USVQFTNB2HIBGITQJUVCSN4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿En qué lugar terminó Chile en el medallero de los Juegos Paralímpicos de París 2024?",
        "contenido": "El oro obtenido por Katherinne Wollermann en la última jornada de la cita de los agitos, le permitió al Team ParaChile dar un importante salto.",
        "fecha_publicacion": "08 de September del 2024 - 13:22",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-que-lugar-termino-chile-en-el-medallero-de-los-juegos-paralimpicos-de-paris-2024/C67RJI74AZDNRDZA3T7KU6SRZE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Balean a dos hombres en San Miguel: uno permanece en riesgo vital",
        "contenido": "Previo al ataque, las víctimas se encontraban en un vehículo en calle San Petersburgo. Tras descender del móvil, fueron atacados por los ocupantes de un segundo vehículo.",
        "fecha_publicacion": "08 de September del 2024 - 13:21",
        "enlace": "https://www.latercera.com/nacional/noticia/balean-a-dos-hombres-en-san-miguel-uno-permanece-en-riesgo-vital/RBTDDBC3MFETXNWWMYYBNWMPTY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Romería al Cementerio General: Gobierno informa de 23 detenidos y anuncian querellas por uso de bombas molotov",
        "contenido": "De acuerdo a lo que informó el Subsecretario del Interior, Manuel Monsalve, fueron alrededor de 3 mil las personas que participaron de la romería.",
        "fecha_publicacion": "08 de September del 2024 - 13:09",
        "enlace": "https://www.latercera.com/nacional/noticia/romeria-al-cementerio-general-gobierno-informa-de-23-detenidos-y-anuncian-querellas-por-uso-de-bombas-molotov/7QDNDUKEARCT7CFGVBNKISTBJY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Siguen convocando a veteranos como Eduardo Vargas”: en Bolivia se ilusionan con darle el golpe final a la Roja de Gareca",
        "contenido": "Los medios altiplánicos sugieren que la experiencia de Carlos Lampe será clave para tumbar al Equipo de Todos en Santiago. El arquero fue figura en las últimas dos visitas de la Verde a la capital nacional. Además, realizan un análisis detallado del elenco que conduce Ricardo Gareca.",
        "fecha_publicacion": "08 de September del 2024 - 12:58",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/siguen-convocando-a-veteranos-como-eduardo-vargas-en-bolivia-se-ilusionan-con-darle-el-golpe-final-a-la-roja-de-gareca/TXZV3466ZVFQTNZGXB42Z5KXFY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Romería al Cementerio General: Carabineros reporta desórdenes en el centro de Santiago",
        "contenido": "Encapuchados lanzaron elementos contundentes en distintos puntos de la capital y Metro de Santiago, por su parte, cerró cuatro estaciones en las líneas 1 y 2.",
        "fecha_publicacion": "08 de September del 2024 - 12:45",
        "enlace": "https://www.latercera.com/nacional/noticia/romeria-al-cementerio-general-carabineros-reporta-desordenes-en-las-inmediaciones-de-plaza-los-heroes/PU4DL2JCW5CTLMUXAALTWIFR2M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobernador Orrego condena “la violencia como forma de hacer política” tras desórdenes en puntos de la romería al Cementerio General",
        "contenido": "La autoridad metropolitana publicó en sus redes sociales fotografías de los daños que algunos grupos causaron en el edificio de la gobernación de Santiago.",
        "fecha_publicacion": "08 de September del 2024 - 12:43",
        "enlace": "https://www.latercera.com/politica/noticia/gobernador-orrego-condena-la-violencia-como-forma-de-hacer-politica-tras-desordenes-en-puntos-de-la-romeria-al-cementerio-general/IOZF3C34JRF5ZOEN3P7UKFLNBM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La dura autocrítica del camarín de Colo Colo tras caer goleado frente a Magallanes",
        "contenido": "Óscar Opazo, quien lució la jineta de capitán del Cacique tras la ausencia de Esteban Pavez, sacó la voz para analizar la derrota por 0-3 frente al equipo de Ronald Fuentes. También lo hizo Jorge Almirón, el DT del Cacique.",
        "fecha_publicacion": "08 de September del 2024 - 12:40",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-dura-autocritica-del-camarin-de-colo-colo-tras-caer-goleado-frente-a-magallanes/C4NONIHYMBFGNGQ6SGCMDA5YOU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El Team ParaChile es dorado: Katherinne Wollermann escribe su mejor historia y gana el oro en los Juegos Paralímpicos de París",
        "contenido": "La para canoísta nacional se consagró campeona en los 200 metros KL1 y le dio al país la primera presea dorada en esta cita, la cuarta en la historia. En tanto, Marion Serrano logró un inédito bronce en el para powerlifting. Así, la representación criolla se despide de Francia con seis metales.",
        "fecha_publicacion": "08 de September del 2024 - 12:38",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/katherinne-wollermann-escribe-su-mejor-historia-y-gana-el-oro-en-los-juegos-paralimpicos-de-paris/NMDH37EZYJDT3EAEK7HZVFQZMA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Guaidó señala que les toca “a todos defender nuestro triunfo” tras la partida de Edmundo González a España como asilado político",
        "contenido": "El expresidente encargado de Venezuela señaló que el líder opositor \"está seguro\". González llegó al país ibérico tras partir desde un avión de la Fuerza Aérea española desde Caracas.",
        "fecha_publicacion": "08 de September del 2024 - 12:25",
        "enlace": "https://www.latercera.com/mundo/noticia/guaido-senala-que-les-toca-a-todos-defender-nuestro-triunfo-tras-la-partida-de-edmundo-gonzalez-a-espana-como-asilado-politico/XVZ7VQG35ZAX5NZN6G6RE4WHR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El opositor venezolano Edmundo González ya aterrizó en Madrid para recibir asilo político",
        "contenido": "Durante la mañana de este domingo aterrizó el avión de las Fuerzas Aéreas Españolas que traslada a Edmundo González en la Base Aérea de Torrejón de Ardoz en Madrid.",
        "fecha_publicacion": "08 de September del 2024 - 12:17",
        "enlace": "https://www.latercera.com/mundo/noticia/el-opositor-venezolano-edmundo-gonzalez-ya-aterrizo-en-madrid-para-recibir-asilo-politico/6MDVTNZ5BBEYRE7Q7UFC4Q7KXU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El drama familiar que enfrentó Maximiliano Falcón durante la derrota de Colo Colo",
        "contenido": "El defensor del Cacique compartió una imagen del momento en el que se reencontró con su hijo Domingo en un hospital.",
        "fecha_publicacion": "08 de September del 2024 - 12:14",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/el-drama-familiar-que-enfrento-maximiliano-falcon-durante-la-derrota-de-colo-colo/ZYM52KV7U5FHZJ2K7BZ3OEFGQU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Metro de Santiago cierra tres estaciones de la Línea 2 por manifestaciones en el exterior",
        "contenido": "Las estaciones también se encuentra sin detención de trenes, según informó la empresa en sus redes sociales.",
        "fecha_publicacion": "08 de September del 2024 - 12:12",
        "enlace": "https://www.latercera.com/nacional/noticia/metro-cierra-estacion-moneda-por-manifestaciones-en-el-exterior/EOELSA2F7FFCDHP6NWCMX2RQFM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presidente de la Suprema expresa “preocupación” por chats entre ministra Vivanco y Hermosilla y anuncia que tema será tratado con “máxima prioridad” este lunes",
        "contenido": "Las conversaciones dejan en evidencia la estrecha relación que mantuvo el abogado con la ministra de la Corte Suprema entre los años 2018 y 2023.",
        "fecha_publicacion": "08 de September del 2024 - 12:11",
        "enlace": "https://www.latercera.com/nacional/noticia/presidente-de-la-suprema-expresa-preocupacion-por-chats-entre-ministra-vivanco-y-hermosilla-y-anuncia-que-tema-sera-tratado-con-maxima-prioridad-este-lunes/SM6E4FV46VEHXJJYT5N7EQJF2A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Romería al Cementerio General: reportan incidentes en el centro de Santiago",
        "contenido": "Un centenar de encapuchados arrojaron elementos contundentes y pintura en La Moneda, mientras que también se registraron desórdenes en Plaza Los Héroes, al inicio de la marcha por la Romería al Cementerio General.",
        "fecha_publicacion": "08 de September del 2024 - 11:57",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/romeria-al-cementerio-general-reportan-incidentes-en-el-centro-de-santiago/56WZCRSSS5E2VNVA2UBPAQW7VM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La emotiva historia de Katherinne Wollermann, la canoísta paralímpica que se transformó en leyenda tras alcanzar el oro en París 2024",
        "contenido": "Tenía apenas 19 años, cuando en 2012 una inflamación a la médula espinal le impidió volver a caminar. Pero la nacida en Concepción no se rindió y en la Teletón descubrió los remos, los mismos que la llevaron al oro en París 2024, sin olvidar el hermoso recorrido que ha transitado.",
        "fecha_publicacion": "08 de September del 2024 - 11:50",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/la-emotiva-historia-de-katherinne-wollermann-la-canoista-paralimpica-que-se-transformo-en-leyenda-tras-alcanzar-el-oro-en-paris-2024/A2X7AQQ65BGDDNKAVM5N4ITFMQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Quién es “El Talento”, el humorista chileno que es sindicado como el líder de una banda narco en Ovalle",
        "contenido": "Johan Pérez, junto a otros 22 sujetos, fueron detenidos tras un megaoperativo de la PDI, que significó la incautación de más de 1600 kilos de cannabis. Sin embargo, tras pagar más de $40 millones, los aprehendidos quedaron en libertad.",
        "fecha_publicacion": "08 de September del 2024 - 11:48",
        "enlace": "https://www.latercera.com/nacional/noticia/quien-es-el-talento-el-humorista-chileno-que-es-sindicado-como-el-lider-de-una-banda-narco-en-ovalle/SJPOIQSHPZASNCFM2XPGCH2ZJM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Elizalde descarta postular a La Moneda: “Sáquenme al tiro de esa lista, he señalado que me encantaría que Chile volviera a tener una presidenta mujer”",
        "contenido": "El expresidente del Partido Socialista destacó el liderazgo de Carolina Tohá, sin embargo, advirtió aún no estar “proclamando a nadie”.",
        "fecha_publicacion": "08 de September del 2024 - 11:32",
        "enlace": "https://www.latercera.com/politica/noticia/elizalde-descarta-postular-a-la-moneda-saquenme-al-tiro-de-esa-lista-he-senalado-que-me-encantaria-que-chile-volviera-a-tener-una-presidenta-mujer/YZJEYGX4MJA2DBRHB4SCVOOKO4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Científicos concluyen que el tiempo sería reversible en este material",
        "contenido": "El trabajo de los investigadores analizó este fenómeno desde una perspectiva determinada. Estos fueron los hallazgos de sus experimentos.",
        "fecha_publicacion": "08 de September del 2024 - 11:32",
        "enlace": "https://www.latercera.com/tendencias/noticia/cientificos-concluyen-que-el-tiempo-seria-reversible-en-este-material/JPAKA3MA3RGFVHS4ULOFS7WECI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Los dramáticos registros que dejó el paso del supertifón Yagi al sur de China y al norte de Vietnam",
        "contenido": "Inicialmente, el tifón causó estragos en Filipinas, donde fallecieron 16 personas, luego en China, donde murieron otras cuatro y ahora en Vietnam, cobrando la vida de 14 personas.",
        "fecha_publicacion": "08 de September del 2024 - 11:30",
        "enlace": "https://www.latercera.com/la-tercera-tv/noticia/los-dramaticos-registros-que-dejo-el-paso-del-supertifon-yagi-al-sur-de-china-y-al-norte-de-vietnam/AG5XKDPGJRFFTHBWN5BHM3JIOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Su vida corría peligro”: María Corina Machado se refiere al asilo político a Edmundo González en España",
        "contenido": "A través de una publicación en redes sociales la opositora venezolana señaló que \"el régimen no tiene escrúpulos ni límites en su obsesión de silenciarlo e intentar doblegarlo”.",
        "fecha_publicacion": "08 de September del 2024 - 11:18",
        "enlace": "https://www.latercera.com/mundo/noticia/su-vida-corria-peligro-maria-corina-machado-se-refiere-al-asilo-politico-a-edmundo-gonzalez-en-espana/QFS6JAL4OZD53LHQ2ISDQ3PFHE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Científicos realizan un video que muestra cómo se formaron los continentes",
        "contenido": "Gondwana, Pangea, Rodinia. Una investigación logró mostrar cómo se fueron formando los continentes en los útimos 1.800 millones de años.",
        "fecha_publicacion": "08 de September del 2024 - 11:02",
        "enlace": "https://www.latercera.com/que-pasa/noticia/cientificos-realizan-un-video-que-muestra-como-se-formaron-los-continentes/FGTE7JHWHFECVG4CQKU2ADAPXM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tribunal colombiano ordena al Ministerio de Medio Ambiente de ese país que tome medidas para la erradicación de los hipopótamos de Pablo Escobar",
        "contenido": "La medida del Tribunal Administrativo de Cundinamarca fue emitida tras la denuncia de activistas medioambientales, que enfatizan la amenaza significativa a la biodiversidad local de la expansión de esta especie introducida.",
        "fecha_publicacion": "08 de September del 2024 - 10:53",
        "enlace": "https://www.latercera.com/mundo/noticia/tribunal-colombiano-ordena-al-ministerio-de-medio-ambiente-de-ese-pais-que-tome-medidas-para-la-erradicacion-de-los-hipopotamos-de-pablo-escobar/BJDQZO5SORDYDHSWFHJCO355RQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chats entre Hermosilla y ministra Vivanco: Manouchehri y Cicardini impulsarán acusación constitucional contra jueces involucrados en caso Audio",
        "contenido": "Las conversaciones publicadas entre el abogado y la jueza de la Corte Suprema evidencian una serie de favores que se concedieron mutuamente entre los años 2018 y 2023.",
        "fecha_publicacion": "08 de September del 2024 - 10:43",
        "enlace": "https://www.latercera.com/nacional/noticia/chats-entre-hermosilla-y-ministra-vivanco-manouchehri-y-cicardini-impulsaran-acusacion-constitucional-contra-jueces-involucrados-en-caso-audio/ZIPUSGA7W5HSFGHMXE6Z4ICOWI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Romería al Cementerio General: conoce todos los cortes de tránsito de este domingo 8 de septiembre",
        "contenido": "Hasta alrededor de las 15.00 horas se extenderán los desvíos en distintos puntos de la Región Metropolitana.",
        "fecha_publicacion": "08 de September del 2024 - 10:33",
        "enlace": "https://www.latercera.com/nacional/noticia/romeria-al-cementerio-general-conoce-todos-los-cortes-de-transito-de-este-domingo-8-de-septiembre/RJQ43XZ4AZENVAJ72IR2CY2XUM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiestas Patrias: ministro de Transportes llama a evitar el día 22 de septiembre para retornar a la RM",
        "contenido": "El secretario de Estado afirmó que no se esperan grandes congestiones en las autopistas para los primeros días del feriado XL. Sin embargo, advirtió que \"lo más complejo para el sistema de transporte va a ser el retorno, porque va a estar todo centrado en el día 22\".",
        "fecha_publicacion": "08 de September del 2024 - 10:32",
        "enlace": "https://www.latercera.com/nacional/noticia/fiestas-patrias-ministro-de-transportes-llama-a-evitar-el-dia-22-de-septiembre-para-retornar-a-la-rm/TY6SDQVEBNH43BOCPYS23PB4GU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Qué son las vacaciones progresivas y cómo tener más días feriados",
        "contenido": "Un beneficio al que pueden acceder ciertos trabajadores y les permite disfrutar de jornadas de descanso extras al año.",
        "fecha_publicacion": "08 de September del 2024 - 10:05",
        "enlace": "https://www.latercera.com/servicios/noticia/que-son-las-vacaciones-progresivas-y-como-tener-mas-dias-feriados/FYQHZHAT6VDBHEAEQ7XHUNPJZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Operativo contra banda que se dedica al microtráfico deja 20 personas detenidas: se allanaron viviendas en tres comunas de la RM",
        "contenido": "La acción fue llevada a cabo tras una investigación en conjunto de la Brigada de Investigación Criminal (Bicrim) Las Condes y la Fiscalía de Alta Complejidad y Crimen Organizado Oriente.",
        "fecha_publicacion": "08 de September del 2024 - 09:54",
        "enlace": "https://www.latercera.com/nacional/noticia/operativo-contra-banda-que-se-dedica-al-microtrafico-deja-20-personas-detenidas-se-allanaron-viviendas-en-tres-comunas-de-la-rm/6HVQDAKSP5DETLXXVL3PKV7BFU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gobierno español reafirma no reconocer la victoria de Maduro y apuesta por el diálogo tras acoger a Edmundo González",
        "contenido": "El ministro de Asuntos Exteriores de España no descartó que otros opositores venezolanos puedan seguir los pasos de Edmundo González. “España no va a cerrar la puerta nunca a ningún venezolano”, mencionó.",
        "fecha_publicacion": "08 de September del 2024 - 09:38",
        "enlace": "https://www.latercera.com/mundo/noticia/gobierno-espanol-reafirma-no-reconocer-la-victoria-de-maduro-y-apuesta-por-el-dialogo-tras-acoger-a-edmundo-gonzalez/755XYHRWNFA7LDSA5ADRFBEPGQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tras IPC de agosto, economistas prevén que inflación anual puede cerrar el año sobre el 4,5%",
        "contenido": "El INE informó que el IPC de agosto subió un 0,3%. Con ello, la inflación acumulada en el año llega al 3,4% en el año y pasó del 4,6% al 4,7% en 12 meses.",
        "fecha_publicacion": "08 de September del 2024 - 09:14",
        "enlace": "https://www.latercera.com/pulso/noticia/tras-ipc-de-agosto-economistas-preven-que-inflacion-anual-puede-cerrar-el-ano-sobre-el-45/KFV6DD3QKBD3PG5TXPHYAE6JUY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "PIB per cápita crecerá en torno a 1,3% en la próxima década",
        "contenido": "El Banco Central proyectó que en los próximos 10 años la economía crecerá bajo el 2%. Esto para los expertos tendrá implicancias en la pobreza, desigualdad y en el poder adquisitivo de las personas.",
        "fecha_publicacion": "08 de September del 2024 - 09:13",
        "enlace": "https://www.latercera.com/pulso/noticia/pib-per-capita-crecera-en-torno-a-13-en-la-proxima-decada/EIB5VH2FKVCJTKEZQGV2CLXPNQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El encuentro del retail financiero en que el director del SII adelantó la indicación sobre pago con dinero en efectivo",
        "contenido": "La reunión fue este jueves y participaron unas 30 personas. Quienes estuvieron presentes señalaron que el director del SII hizo una presentación argumentando la necesidad de limitar el uso de efectivo para compras de grandes montos, como una forma de combatir el lavado de dinero, crimen organizado y el narcotráfico.",
        "fecha_publicacion": "08 de September del 2024 - 09:13",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/el-encuentro-privado-del-retail-financiero-en-que-el-director-del-sii-adelanto-la-indicacion-sobre-pago-con-dinero-en-efectivo/WAHR43B5ZVGNNMLRWG3PJLXTZY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El tifón ‘Yagi’ deja 14 muertos a su paso por el norte de Vietnam",
        "contenido": "El fenómeno climático ya había causado estragos en Filipinas y China, donde les costó la vida a un total de 20 personas.",
        "fecha_publicacion": "08 de September del 2024 - 09:01",
        "enlace": "https://www.latercera.com/mundo/noticia/el-tifon-yagi-deja-14-muertos-a-su-paso-por-el-norte-de-vietnam/XFCS4TSK7VDMVPTYXYPMFE3SMI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "EEUU subraya su apoyo a Brasil y Argentina ante las “acciones intimidatorias” del Gobierno venezolano",
        "contenido": "Desde marzo que el gobierno de Javier Milei ha entregado asilo dentro de la embajada de Argentina en Venezuela a seis representantes de la oposición venezolana.",
        "fecha_publicacion": "08 de September del 2024 - 08:44",
        "enlace": "https://www.latercera.com/mundo/noticia/eeuu-subraya-su-apoyo-a-brasil-y-argentina-ante-las-acciones-intimidatorias-del-gobierno-venezolano/NNIPKFC2AVBTPLN4KTDUWAWN64/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El Gobierno de España acoge al opositor venezolano Edmundo González",
        "contenido": "El excandidato presidencial tenía una orden de detención en su contra por \"conspiración\", luego de que la oposición de ese país lo declaró como ganador de las elecciones del pasado 28 de julio.",
        "fecha_publicacion": "08 de September del 2024 - 08:30",
        "enlace": "https://www.latercera.com/mundo/noticia/el-gobierno-de-espana-acoge-al-opositor-venezolano-edmundo-gonzalez/HUSZVRGVEFD4JKG2EBBYT2TEQQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Mueren tres israelíes por un ataque en la frontera cisjordana con Jordania",
        "contenido": "Las Fuerzas de Defensa de Israel (FDI) han identificado al autor como un “terrorista”.",
        "fecha_publicacion": "08 de September del 2024 - 07:57",
        "enlace": "https://www.latercera.com/mundo/noticia/mueren-tres-israelies-por-un-ataque-en-la-frontera-cisjordana-con-jordania/EGDBLGP4WBAYBGMQEM47DD6FWU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Hezbolá lanza 50 cohetes contra Israel tras la muerte de tres trabajadores de la Defensa Civil libanesa",
        "contenido": "El hecho se produjo como respuesta por la muerte de tres miembros de la Dirección General de Defensa Civil de Líbano en un bombardeo perpetrado por las fuerzas israelíes el sábado.",
        "fecha_publicacion": "08 de September del 2024 - 07:45",
        "enlace": "https://www.latercera.com/mundo/noticia/hezbola-lanza-50-cohetes-contra-israel-tras-la-muerte-de-tres-trabajadores-de-la-defensa-civil-libanesa/IXQTQO7YKJDRNAZZXU67G6DSZE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La (controvertida) regla de tres en la telefonía móvil",
        "contenido": "Expertos coinciden en que no hay un número mágico de actores para que funcione la competencia en el mercado de los celulares. Pero admiten que la tendencia global es hacia la consolidación. De hecho, las mayores economías globales tienen mercados con tres grandes actores que son dueños de redes, por lo que, si prospera la eventual oferta de Telefónica/Movistar y América Móvil/Claro por los activos de WOM, que anunciaron esta semana, la industria chilena no sólo volvería a su situación del 2015, sino que se sumaría a buena parte del resto del mundo.",
        "fecha_publicacion": "08 de September del 2024 - 07:00",
        "enlace": "https://www.latercera.com/pulso/noticia/la-controvertida-regla-de-tres-en-la-telefonia-movil/2UXZIFM4CNHTVHWPYAAOG3IRSQ/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Candidato opositor venezolano Edmundo González llega a Madrid tras pedir asilo político a España",
        "contenido": "Desde el Gobierno de Nicolás Maduro indicaron que se le otorgó un salvoconducto “en aras de la tranquilidad y paz política”.",
        "fecha_publicacion": "08 de September del 2024 - 15:39",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/candidato-opositor-venezolano-edmundo-gonzalez-llega-a-madird-tras-pedir-asilo-politico-a-espana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Valdivia y Maite Orsini comparten fotografías de su escapada romántica a Argentina",
        "contenido": "Los tortolitos aprovecharon el fin de semana para disfrutar un paseo por la capital trasandina.",
        "fecha_publicacion": "08 de September del 2024 - 19:04",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/jorge-valdivia-y-maite-orsini-comparten-fotografias-de-su-escapada-romantica-a-argentina/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Daniela Aránguiz y Chama se reunieron en Argentina tras su renuncia a Gran Hermano: “Quiero volver a la casa”",
        "contenido": "La exmekano viajó al país trasandino para “apapachar” a su amiga, tras su difícil paso por el reality.",
        "fecha_publicacion": "08 de September del 2024 - 18:17",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/daniela-aranguiz-y-chama-se-reunieron-en-argentina-tras-su-renuncia-a-gran-hermano-quiero-volver-a-la-casa/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi niña amada” y “veo tus ojos en paz”: Benjamín Vicuña recuerda a su hija Blanca con conmovedor mensaje a 12 años de su partida",
        "contenido": "Como cada 8 de septiembre, el actor nacional rindió homenaje a su hija fallecida, fruto de su relación con Carolina Ardohain.",
        "fecha_publicacion": "08 de September del 2024 - 17:19",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/mi-nina-amada-y-veo-tus-ojos-en-paz-benjamin-vicuna-recuerda-a-su-hija-blanca-con-conmovedor-mensaje-a-12-anos-de-su-partida/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Trillizos gemelares nacidos en Hospital de Antofagasta: “dos de los tres hermanos serán casi idénticos”",
        "contenido": "Usiel, Gael y Caleb midieron 44, 43 y 42 centímetros, respectivamente.",
        "fecha_publicacion": "08 de September del 2024 - 17:06",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/trillizos-gemelares-nacidos-en-hospital-de-antofagasta-dos-de-los-tres-hermanos-seran-casi-identicos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fran Maira revela si continúa o no su romance con Austin Palao tras Ganar o Servir: “No lo veo hace un mes”",
        "contenido": "Fue en el programa de YouTube de Pamela Díaz que la intérprete de “Amiga, ya mató”, se sinceró sobre su amorío con el influencer.",
        "fecha_publicacion": "08 de September del 2024 - 15:28",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/fran-maira-revela-si-continua-o-no-su-romance-con-austin-palao-tras-ganar-o-servir-no-lo-veo-hace-un-mes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Tiki tiki ti! Camila Polizzi adelanta infartante contenido vestida de huasa para estas Fiestas Patrias",
        "contenido": "El arresto domiciliario no fue impedimento para que la excandidata a alcaldesa bailara al ritmo de “La Consentida”.",
        "fecha_publicacion": "08 de September del 2024 - 14:27",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/tiki-tiki-ti-camila-polizzi-adelanta-infartante-contenido-vestida-de-huasa-para-estas-fiestas-patrias/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Kendrick Lamar será la estrella principal del espectáculo del Super Bowl 2025",
        "contenido": "El artista será la figura principal del evento en el Caesars Superdome el 9 de febrero",
        "fecha_publicacion": "08 de September del 2024 - 14:25",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/kendrick-lamar-sera-la-estrella-principal-del-espectaculo-del-super-bowl-2025/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Chats entre Luis Hermosilla y Ángela Vivanco serán analizados por el pleno de la Corte Suprema",
        "contenido": "El presidente del organismo se mostró preocupado, ya que las conversaciones evidencian gestiones del imputado para que la jueza llegara al máximo tribunal.",
        "fecha_publicacion": "08 de September del 2024 - 13:44",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/chats-entre-luis-hermosilla-y-angela-vivanco-seran-analizados-por-el-pleno-de-la-corte-suprema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Seguidores de Gran Hermano exigen sanción para Manuel por cortarle el pelo a Yuhui: Hasta Cony Capelli pidió su salida",
        "contenido": "En redes recordaron la antigua polémica que protagonizó José Miguel Viñuela con un camarógrafo del programa y que le costó una demanda.",
        "fecha_publicacion": "08 de September del 2024 - 13:24",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/seguidores-de-gran-hermano-exigen-sancion-para-manuel-por-cortarle-el-pelo-a-yuhui-hasta-cony-capelli-pidio-su-salida/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Lo logramos”: Regresa ‘El Chavo del 8′ a Televisa Univisión, revela Florinda Meza",
        "contenido": "\"Lo logramos\": Florinda Meza revela que regresa 'El Chavo del 8' a la televisión",
        "fecha_publicacion": "08 de September del 2024 - 13:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/lo-logramos-regresa-el-chavo-del-8-a-televisa-univision-revela-florinda-meza/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Un personaje de Stranger Things no regresará para la quinta temporada por diferencias con los productores: Descubre de quien se trata",
        "contenido": "Catherine Curtin no regresa para la temporada final de Stranger Things por conflictos de agenda.",
        "fecha_publicacion": "08 de September del 2024 - 13:32",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/un-personaje-de-stranger-things-no-regresara-para-la-quinta-temporada-por-diferencias-con-los-productores-descubre-de-quien-se-trata/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Su vida corría peligro”: María Corina Machado reacciona al asilo político de Edmundo González Urrutia en España",
        "contenido": "La líder de oposición envió un mensaje a los venezolanos.",
        "fecha_publicacion": "08 de September del 2024 - 12:59",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/su-vida-corria-peligro-maria-corina-machado-reacciona-al-asilo-politico-de-edmundo-gonzalez-urrutia-en-espana/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ni se le ocurra: Las penas y multas que podría arriesgar por elevar volantines con hilo curado",
        "contenido": "Tras el grave accidente de un menor en Rancagua, la diputada Natalia Romero pide aumentar las sanciones para quienes fabriquen, usen y vendan.",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/06/ni-se-le-ocurra-las-penas-y-multas-que-podria-arriesgar-por-elevar-volantines-con-hilo-curado/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Rosalía enciende las redes sociales con un atrevido outfit",
        "contenido": "Rosalía deslumbra con un atrevido outfit rosa en su nuevo videoclip, generando gran expectación.",
        "fecha_publicacion": "08 de September del 2024 - 12:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/rosalia-enciende-las-redes-sociales-con-un-atrevido-outfit/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "La Roja afina las piezas de cara a trascendental partido ante Bolivia por las clasificatorias mundialistas",
        "contenido": "La selección chilena tendrá cambios obligados respecto de la última oncena titular, debido a la suspensión de Marcelino Núñez y el retorno de Gabriel Suazo",
        "fecha_publicacion": "08 de September del 2024 - 12:48",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/la-roja-afina-las-piezas-de-cara-a-trascendental-partido-ante-bolivia-por-las-clasificatorias-mundialistas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Capturan a predicador filipino acusado de abuso sexual y trata de personas",
        "contenido": "Se trata de Apolo Quiboloy, quien se convirtió en prófugo luego que un tribunal filipino ordenara su arresto",
        "fecha_publicacion": "08 de September del 2024 - 12:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/capturan-a-predicador-filipino-acusado-de-abuso-sexual-y-trata-de-personas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Novio de Lady Gaga: ¿Qué hace y de cuánto es su fortuna?",
        "contenido": "Michael Polansky, prometido de Lady Gaga, acumula una fortuna de $600 millones con éxito empresarial.",
        "fecha_publicacion": "08 de September del 2024 - 12:18",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/novio-de-lady-gaga-que-hace-y-de-cuanto-es-su-fortuna/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Candidato a Concejal Eric Pinto propone ambicioso plan para reactivar Concepción a través del desarrollo económico y cultural",
        "contenido": "Turismo, recuperación de espacios públicos y revitalización de barrios históricos son algunas de las ideas que componen su proyecto político.",
        "fecha_publicacion": "08 de September del 2024 - 12:15",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/candidato-a-concejal-eric-pinto-propone-ambicioso-plan-para-reactivar-concepcion-a-traves-del-desarrollo-economico-y-cultural/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Camila Power recordó su fugaz aventura con Sebastián Ramírez: “Su comportamiento cambió y le daba un poco la razón a los rumores”",
        "contenido": "De igual forma, la joven respondió si es que hubo química con Pedro Astorga.",
        "fecha_publicacion": "08 de September del 2024 - 12:15",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/camila-power-recordo-su-fugaz-aventura-con-sebastian-ramirez-su-comportamiento-cambio-y-le-daba-un-poco-la-razon-a-los-rumores/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Mi niña bonita ama chile”: Gala y Mauricio Isla celebraron orgullosos el baile dieciochero de su hija Luz Elif",
        "contenido": "Ambos compartieron videos en sus redes sociales sobre la actividad escolar.",
        "fecha_publicacion": "08 de September del 2024 - 11:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/mi-nina-bonita-ama-chile-gala-y-mauricio-isla-celebraron-orgullosos-el-baile-dieciochero-de-su-hija-luz-elif/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Caso Audio: chats entre Luis Hermosilla y Ángela Vivanco revelan las gestiones del imputado para que la jueza llegara a la Suprema",
        "contenido": "Las conversaciones se produjeron cuando el abogado era parte del Ministerio del Interior en el segundo gobierno de Sebastián Piñera.",
        "fecha_publicacion": "08 de September del 2024 - 11:42",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/caso-audio-chats-entre-luis-hermosilla-y-angela-vivanco-revelan-las-gestiones-del-imputado-para-que-la-jueza-llegara-a-la-suprema/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Confía en el tiempo”: El estoico mensaje de Alexis Sánchez en medio de lesión que complica su debut en el Udinese",
        "contenido": "El tocopillano compartió una serie de fotografías acompañadas de una reflexión que guardaría relación con su esperado retorno a la cancha.",
        "fecha_publicacion": "08 de September del 2024 - 11:06",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/confia-en-el-tiempo-el-estoico-mensaje-de-alexis-sanchez-en-medio-de-lesion-que-complica-su-debut-en-el-udinese/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Para lucirse este 18: Bernardo Borgeat revela su top 6 de las mejores carnes a la parrilla",
        "contenido": "Además, nos enseña a elegir el mejor carbón y lo que nunca se le debe hacer al parrillero. Aquí son sabrosos consejos.",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/social/2024/09/08/para-lucirse-este-18-bernardo-borgeat-revela-su-top-6-de-las-mejores-carnes-a-la-parrilla/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Con cumbias y rancheras: La Pintana adelanta las celebraciones del 18",
        "contenido": "Con la presentación de Américo, Zúmbale Primo, Cachureos, Paula Rivas, Fabricio Vasconcellos, Amerika'n Sound, Cantando aprendo a hablar, y otros.",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/con-cumbias-y-rancheras-la-pintana-adelanta-las-celebraciones-del-18/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Juegos Paraolímpicos Paris 2024: Katherinne Wollermann obtiene medalla oro en el canotaje para Chile",
        "contenido": "Además, Marión Serrano logró la medalla de bronce en el powerlifting.",
        "fecha_publicacion": "08 de September del 2024 - 10:03",
        "enlace": "https://www.publimetro.cl/deportes/2024/09/08/juegos-paraolimpicos-paris-2024-katherinne-wollermann-obtiene-medalla-oro-en-el-canotaje-para-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Su madre lo hizo “abrir los ojos”: Íñigo cuenta la firme sobre el término de su vínculo con Camila Power tras “Gran Hermano”",
        "contenido": "El exjugador del reality de CHV descartó una relación amorosa con su compañera de encierro.",
        "fecha_publicacion": "08 de September del 2024 - 10:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/su-madre-lo-hizo-abrir-los-ojos-inigo-cuenta-la-firme-sobre-el-termino-de-su-vinculo-con-camila-power-tras-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Adicto a los Reels? Expertos advierten que tienen el mismo impacto negativo que las drogas en el cerebro",
        "contenido": "Entre otros efectos nocivos, indican los especialistas, dañan la capacidad de atención, además de contribuir a la inseguridad y baja autoestima.",
        "fecha_publicacion": "08 de September del 2024 - 09:45",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/adicto-a-los-reels-expertos-advierten-que-tienen-el-mismo-impacto-negativo-que-las-drogas-en-el-cerebro/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Adiós looks aburridos! Los blazer tartán son la tendencia del 2024 y así lo puedes combinar a los 30",
        "contenido": "Los blazer de estampado tartán se han convertido en los favoritos del 2024 y así los puedes lucir a tus 30 para destacar a donde vayas",
        "fecha_publicacion": "08 de September del 2024 - 09:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/09/08/adios-looks-aburridos-los-blazer-tartan-son-la-tendencia-del-2024-y-asi-lo-puedes-combinar-a-los-30/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Qué hora es en Chile? Cambio al horario de verano pudo dejar mucha confusión: los relojes se adelantaron una hora",
        "contenido": "Este sábado los relojes debían adelantarse una hora a las 00.00 horas, pasando a ser de inmediato las 01:00 horas de este domingo 8 de septiembre.",
        "fecha_publicacion": "08 de September del 2024 - 08:30",
        "enlace": "https://www.publimetro.cl/noticias/2024/09/08/que-hora-es-en-chile-cambio-al-horario-de-verano-pudo-dejar-mucha-confusion-los-relojes-se-adelantaron-una-hora/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Estrenos Netflix del 9 al 15 de septiembre: ‘Los feos’, nuevos episodios de ‘Emily en París′ y más",
        "contenido": "Netflix recibirá proyectos muy variados en la segunda semana de septiembre. Por eso, aquí te contamos todo lo que llegará al servicio del 9 al 15 del mes.",
        "fecha_publicacion": "08 de September del 2024 - 03:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/09/08/estrenos-netflix-del-9-al-15-de-septiembre-los-feos-nuevos-episodios-de-emily-en-paris-y-mas/"
    },
    {
        "medio": "The Clinic",
        "titulo": "“Deberías quedarte callada” y “se nota que no tienes idea de colchón”: El caso del hostal de Santa Cruz que insulta a clientes que no dejan valoraciones altas",
        "contenido": "<p>\"Ojalá que la vida se encargue de cobrarte, mal agradecido\", es uno de los mensajes difundidos por el recinto en contra de huéspedes que, al parecer, no han dejado las valoraciones que les gustarían recibir a los dueños del hostal.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/hostal-santa-cruz-chile-insulta-clientes-booking/\">&#8220;Deberías quedarte callada&#8221; y &#8220;se nota que no tienes idea de colchón&#8221;: El caso del hostal de Santa Cruz que insulta a clientes que no dejan valoraciones altas</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 17:54",
        "enlace": "https://www.theclinic.cl/2024/09/08/hostal-santa-cruz-chile-insulta-clientes-booking/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Una negligencia no tratada a tiempo: El episodio que marcó la vida de Katherinne Wollermann, la deportista que logró medalla de oro para Chile en Paralímpicos París 2024",
        "contenido": "<p>La medallista de oro en los Paralímpicos de París 2024 reconoció que \"con 19 años asumir mi situación de discapacidad física fue complejo. Es un proceso que te despierta y sacude. Primero se siente mucha angustia e incertidumbre sobre el futuro, es muy fácil derrumbarse y caer al hoyo\".</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/katherinne-wollermann-negligencia-medallista-oro-paralimpicos-paris-2024/\">Una negligencia no tratada a tiempo: El episodio que marcó la vida de Katherinne Wollermann, la deportista que logró medalla de oro para Chile en Paralímpicos París 2024</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 16:12",
        "enlace": "https://www.theclinic.cl/2024/09/08/katherinne-wollermann-negligencia-medallista-oro-paralimpicos-paris-2024/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Estos son los alimentos que por ningún motivo tu mascota debe comer en Fiestas Patrias: “el más tóxico es la cebolla”",
        "contenido": "<p>La directora del Departamento de Ciencias Clínicas de la Facultad de Ciencias Veterinarias y Pecuarias de la Universidad de Chile, Alicia Valdés, explicó que \"el alimento más tóxico para una mascota es la cebolla, por lo que las empanadas son potencialmente peligrosas para los animales”.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/alimentos-mas-toxicos-para-mascotas-fiestas-patrias/\">Estos son los alimentos que por ningún motivo tu mascota debe comer en Fiestas Patrias: &#8220;el más tóxico es la cebolla&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 15:10",
        "enlace": "https://www.theclinic.cl/2024/09/08/alimentos-mas-toxicos-para-mascotas-fiestas-patrias/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Gobierno reporta 23 detenidos y una persona lesionada con riesgo vital en medio de Romería al Cementerio General",
        "contenido": "<p>El subsecretario del Interior, Manuel Monsalve, señaló que \"hay una persona lesionada que se está evaluando cuál es su relación con las marchas porque es una persona lesionada cerca del metro Recoleta. Fue una persona lesionada con un arma blanca. Lamentablemente queremos decir que la persona está con riesgo vital\".</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/romeria-cementerio-general-23-detenidos-un-lesionado-gobierno-monsalve/\">Gobierno reporta 23 detenidos y una persona lesionada con riesgo vital en medio de Romería al Cementerio General</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 14:04",
        "enlace": "https://www.theclinic.cl/2024/09/08/romeria-cementerio-general-23-detenidos-un-lesionado-gobierno-monsalve/"
    },
    {
        "medio": "The Clinic",
        "titulo": "El impactante caso de Vasile Gorgos: salió a trabajar en 1991 y volvió a su casa 30 años después usando la misma ropa",
        "contenido": "<p>Gorgos regresó a su hogar la noche del 29 de agosto de 2021, ya con 93 años de edad. Estaba totalmente desorientado e incluso le costó reconocer su propia casa.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/vasile-gorgos-extrano-caso-volvio-30-anos-despues-usando-misma-ropa/\">El impactante caso de Vasile Gorgos: salió a trabajar en 1991 y volvió a su casa 30 años después usando la misma ropa</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:04",
        "enlace": "https://www.theclinic.cl/2024/09/08/vasile-gorgos-extrano-caso-volvio-30-anos-despues-usando-misma-ropa/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Médica personal de José Mujica detalla su estado de salud tras intervención quirúrgica por problemas para alimentarse",
        "contenido": "<p>El jueves pasado el exmandatario había sido ingresado a un sanatorio tras presentar problemas para alimentarse debido a una fibrosis en su esófago, tras una radioterapia realizada hace meses para tratar un tumor maligno.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/mujica-estado-salud-intervencion-quirurgica/\">Médica personal de José Mujica detalla su estado de salud tras intervención quirúrgica por problemas para alimentarse</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 12:02",
        "enlace": "https://www.theclinic.cl/2024/09/08/mujica-estado-salud-intervencion-quirurgica/"
    },
    {
        "medio": "The Clinic",
        "titulo": "La gran jugada de Avenida Toesca, empresa de inversiones chilena: compró mall en Estados Unidos",
        "contenido": "<p>La firma de inversiones Avenida Toesca adquirió el mall Rivertown Crossings en Grand Rapids, en Michigan por US$86 millones.⁠</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/avenida-toesca-compro-mall-estados-unidos/\">La gran jugada de Avenida Toesca, empresa de inversiones chilena: compró mall en Estados Unidos</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:01",
        "enlace": "https://www.theclinic.cl/2024/09/08/avenida-toesca-compro-mall-estados-unidos/"
    },
    {
        "medio": "The Clinic",
        "titulo": "La reacción de la Corte Suprema tras chats en que Hermosilla le dice a Vivanco que “eres la candidata del presidente (Piñera)…estamos listos”",
        "contenido": "<p>Según consigna Ciper, se trata de diálogos ocurridos entre 2018 y noviembre de 2023 y que dejan al descubierto una serie de favores que ambos se habrían realizado mutuamente y la estrecha relación que mantenían la ministra de la Corte Suprema y el abogado investigado por el caso Audio.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/chats-hermosilla-vivanco-favores-corte-suprema/\">La reacción de la Corte Suprema tras chats en que Hermosilla le dice a Vivanco que &#8220;eres la candidata del presidente (Piñera)…estamos listos&#8221;</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 10:00",
        "enlace": "https://www.theclinic.cl/2024/09/08/chats-hermosilla-vivanco-favores-corte-suprema/"
    },
    {
        "medio": "The Clinic",
        "titulo": "Perfil de los hermanos Antonio y Álvaro Jalaff: Los lobos de Alonso de Córdova street",
        "contenido": "<p>\"Todos coinciden en que Álvaro era el cerebro y Antonio el simpático y entrador. Ambos ambiciosos, audaces y también, según muchos, arrogantes y pagados de sí mismos\", escribe el columnista de The Clinic, Kike Mujica, en el perfil de este domingo.</p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/perfil-de-los-hermanos-antonio-y-alvaro-jalaff-los-lobos-de-alonso-de-cordova-street/\">Perfil de los hermanos Antonio y Álvaro Jalaff: Los lobos de Alonso de Córdova street</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 08:30",
        "enlace": "https://www.theclinic.cl/2024/09/08/perfil-de-los-hermanos-antonio-y-alvaro-jalaff-los-lobos-de-alonso-de-cordova-street/"
    },
    {
        "medio": "The Clinic",
        "titulo": "El iPhone de Hermosilla, los frentes de Tohá, militares en la Usach y dos Premios Nacionales: La Semana, con Carolina Urrejola",
        "contenido": "<p>La semana que termina tuvo muchas y variadas noticias, quizás descargando actividad antes del largo receso de Fiestas Patrias. Hubo cifras económicas y una sombría lectura del Banco Central sobre lo que viene, lejos del ánimo de recuperación que intenta transmitir el Ministro Mario Marcel. También hubo noticias del mundo político y judicial. ¿Qué fue lo más destacado de los últimos siete días? Esta es nuestra selección editorial en The Clinic, entender es todo. </p>\n<p>The post <a href=\"https://www.theclinic.cl/2024/09/08/el-iphone-de-hermosilla-los-frentes-de-toha-militares-en-la-usach-y-dos-premios-nacionales-la-semana-con-carolina-urrejola/\">El iPhone de Hermosilla, los frentes de Tohá, militares en la Usach y dos Premios Nacionales: La Semana, con Carolina Urrejola</a> appeared first on <a href=\"https://www.theclinic.cl\">The Clinic</a>.</p>",
        "fecha_publicacion": "08 de September del 2024 - 08:29",
        "enlace": "https://www.theclinic.cl/2024/09/08/el-iphone-de-hermosilla-los-frentes-de-toha-militares-en-la-usach-y-dos-premios-nacionales-la-semana-con-carolina-urrejola/"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Senador Castro y chats de Hermosilla y ministra Vivanco: \"Se ha roto independencia del P. Judicial\"",
        "contenido": "<p>\"Nunca se había visto una situación tan dramática, porque hoy la institucionalidad se pone en jaque, y la Corte Suprema en particular está en una situación de riesgo inminente\", es el lapidario diagnóstico del parlamentario oficialista tras las revelaciones de este fin de semana.</p>",
        "fecha_publicacion": "08 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/senador-castro-y-chats-de-hermosilla-y-ministra-vivanco-se-ha-roto-independencia-del-p-judicial"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La crisis del liberalismo y los cambios que queremos",
        "contenido": "<p>No hay un determinismo en el sentido de que el futuro está asegurado por la crisis de la situación presente. La crisis del capitalismo, mil veces presagiada y diagnosticada, no ha asegurado por si sola el advenimiento de una sociedad más justa y más libre.</p>",
        "fecha_publicacion": "08 de September del 2024 - 19:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/la-crisis-del-liberalismo-y-los-cambios-que-queremos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Alicia será la anfitriona del gran \"Circo de las maravillas\"",
        "contenido": "<p>El espectáculo une la vanguardia con las acrobacias circenses, el humor, la danza contemporánea y las proyecciones audiovisuales en un panorama especial de Fiestas Patrias.</p>",
        "fecha_publicacion": "08 de September del 2024 - 18:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/alicia-sera-la-anfitriona-del-gran-circo-de-las-maravillas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "París 2024: ¡Katherinne Wollermann se queda con el oro en los Juegos Paralímpicos!",
        "contenido": "<p>Con una participación extraordinaria en la prueba de canotaje KL1 200 metros, y un cronómetro de 51.95 segundos en la última jornada de los Juegos, logró imponerse a la ucraniana Maryna Mazhula (52.87) y a la alemana Edina Müller (53.13), alcanzando la presea dorada.</p>",
        "fecha_publicacion": "08 de September del 2024 - 17:25",
        "enlace": "https://eldesconcierto.cl/2024/09/08/paris-2024-katherinne-wollermann-se-queda-con-el-oro-en-los-juegos-paralimpicos"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Científica anticipa que habrá desierto florido en primavera, tras lluvias de invierno",
        "contenido": "<p>Aún se pueden ver mantos de flores en el desierto entre Coquimbo y Atacama, por una floración invernal anómala. Una especialista del centro CEAZA anticipa que las lluvias que hubo en invierno habilitarán la llegada del desierto florido en primavera, al menos en Coquimbo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 16:03",
        "enlace": "https://eldesconcierto.cl/2024/09/08/cientifica-anticipa-que-habra-desierto-florido-en-primavera-tras-lluvias-de-invierno"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Gobierno lamenta autoexilio de Edmundo González y critica represión de \"régimen dictatorial\" venezolano",
        "contenido": "<p>González llegó este domingo a España, donde el gobierno de Pedro Sánchez le concederá asilo por sufrir persecución política y judicial tras los comicios del 28 de julio, en los que el Consejo Nacional Electoral (CNE) otorgó la victoria a Nicolás Maduro, un resultado validado, posteriormente, por el Tribunal Supremo de Justicia (TSJ).</p>",
        "fecha_publicacion": "08 de September del 2024 - 16:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/gobierno-chileno-lamenta-exilio-forzado-de-edmundo-gonzalez-y-condena-represion"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Revelan la pésima recepción de Ricardo Gareca a la crítica sin filtro de Arturo Vidal",
        "contenido": "<p>El DT se sintió con el lapidario comentario del exseleccionado y actual jugador de Colo-Colo, quien no disimuló su frustración ante el último encuentro en que Chile fue categóricamente derrotado por Argentina, hipotecando más su posibilidad de estar presente en el próximo Mundial.</p>",
        "fecha_publicacion": "08 de September del 2024 - 15:20",
        "enlace": "https://eldesconcierto.cl/2024/09/08/revelan-la-pesima-recepcion-de-ricardo-gareca-a-la-critica-sin-filtro-de-arturo-vidal"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Benja Vicuña recuerda a su hija fallecida a los 6 años con conmovedor mensaje: \"Mi niña...\"",
        "contenido": "<p>A través de un sentido posteo en su cuenta de Instagram, el intérprete recordó a la pequeña Blanca, fallecida el 2012 luego de contraer una bacteria que le provocó una neumonía hemorrágica.</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:45",
        "enlace": "https://eldesconcierto.cl/2024/09/08/video-benja-vicuna-recuerda-a-su-hija-fallecida-a-los-6-anos-con-conmovedor-mensaje-mi-nina"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Chats de Vivanco y Hermosilla hacen reaccionar a la Suprema: Tema se tratará este lunes en el pleno",
        "contenido": "<p>Las últimas revelaciones de Ciper alusivas a la relación que ambos tienen desde el 2018, llevaron al máximo tribunal a transparentar la preocupación de su presidente, Ricardo Blanco, quien anunció que el tema se tratará \"con la máxima prioridad\".</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/presidente-de-la-suprema-y-chats-de-vivanco-y-hermosilla-tema-se-tratara-con-la-maxima-prioridad"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "El vacío de las izquierdas: La crisis de un proyecto político global",
        "contenido": "<p>La falta de un proyecto político claro en las izquierdas a nivel mundial es un desafío formidable, pero no insuperable. Con un enfoque renovado en la definición de objetivos y la consolidación de una propuesta coherente, las izquierdas pueden superar su crisis actual y ofrecer un camino firme hacia un futuro más justo y equitativo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 13:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/el-vacio-de-las-izquierdas-la-crisis-de-un-proyecto-politico-global"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Luis Hermosilla: Cicardini busca impulsar AC por jueces eventualmente involucrados con él",
        "contenido": "<p>La parlamentaria querellante en el caso protagonizado por el abogado Hermosilla, reaccionó a sus chats con la ministra de la Corte Suprema, Ángela Vivanco, recalcando la necesidad de  estudiar la presentación de una acusación constitucional junto al diputado Daniel Manouchehri y otros parlamentarios.</p>",
        "fecha_publicacion": "08 de September del 2024 - 12:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/video-luis-hermosilla-diputada-cicardini-anuncia-ac-por-jueces-eventualmente-involucrados-con-el"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "VIDEO| Multitudinaria participación en romería en conmemoración de las víctimas de la dictadura",
        "contenido": "<p>La tradicional romería al Cementerio General, en conmemoración de las víctimas de la dictadura, se desarrolla este domingo con la participación de partidos oficialistas como el PC, como lo ilustra el registro audiovisual del diputado Daniel Núñez, quien se sumó a la actividad como también lo hizo el Frente Amplio y algunos rostros del gabinete del Presidente Gabriel Boric, caso de la ministra del Trabajo, Jeannette Jara.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:30",
        "enlace": "https://eldesconcierto.cl/2024/09/08/videomultitudinaria-participacion-en-romeria-en-conmemoracion-de-las-victimas-de-la-dictadura"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Trump y Harris alistan sus estrategias para enfrentarse en su primer debate",
        "contenido": "<p>El cara a cara del martes 10 de septiembre no ha generado expectativas particularmente altas, aunque, lo ajustado de los sondeos y el hecho de que puede ser el único enfrentamiento entre ambos, lo convierten en relevante por su capacidad de influir en los indecisos.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/trump-y-harris-alistan-sus-estrategias-para-enfrentarse-en-su-primer-debate"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Niños en sectores vulnerables tienen 54% de caries no tratadas versus 17% en comunas privilegiadas",
        "contenido": "<p>Las caries causan abscesos, dolor y fiebre debido al foco infeccioso, deteriorando la calidad de vida de las y los menores.</p>",
        "fecha_publicacion": "08 de September del 2024 - 11:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/ninos-en-sectores-vulnerables-tienen-54-de-caries-no-tratadas-versus-17-en-comunas-privilegiadas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Dos temblores de considerable magnitud afectaron al norte del país en las últimas horas",
        "contenido": "<p>Pica y Mina Collahuasi son las zonas donde los temblores de las últimas horas se han dejado sentir con una magnitud superior al resto de los sismos que han afectado a la zona norte de nuestro país.</p>",
        "fecha_publicacion": "08 de September del 2024 - 10:20",
        "enlace": "https://eldesconcierto.cl/2024/09/08/dos-temblores-de-considerable-magnitud-afectaron-al-norte-del-pais-en-las-ultimas-horas"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Diputado Ulloa y endurecer requisitos para voto extranjero: \"Muchos venezolanos ven a Chile como país de tránsito\"",
        "contenido": "<p>Una propuesta de diputados del PPD e independientes busca elevar de 5 a 15 años la residencia para que extranjeros voten en elecciones nacionales. El diputado Héctor Ulloa, uno de los impulsores de la iniciativa conversó con El Desconcierto, argumentó que se necesita un mayor arraigo para ser parte de las decisiones políticas del país.</p>",
        "fecha_publicacion": "08 de September del 2024 - 10:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/diputado-ulloa-y-endurecer-requisitos-para-voto-extranjero-muchos-venezolanos-ven-a-chile-como-pais-de-transito"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "Bolsonaro reúne a miles de brasileños en defensa de Musk y su batalla contra el Supremo",
        "contenido": "<p>El dueño de X es sospechoso de \"obstrucción a la Justicia\", \"organización criminal\" e \"incitación al crimen\", después de incumplir varias órdenes judiciales que le obligaban a eliminar perfiles sospechosos de desinformar, contexto en el que Bolsonaro se ha desplegado para prestarle un cerrado apoyo.</p>",
        "fecha_publicacion": "08 de September del 2024 - 09:40",
        "enlace": "https://eldesconcierto.cl/2024/09/08/bolsonaro-reune-a-miles-de-brasilenos-en-defensa-de-musk-y-su-batalla-contra-el-supremo"
    },
    {
        "medio": "El Desconcierto",
        "titulo": "La 'casta' doméstica pone en peligro la democracia",
        "contenido": "<p>El modelo económico-social, promotor de desigualdades, en el que unos valen más que otros, en el que unos tienen más poder que otros, es el que sostiene la corrupción y la reproduce. Y, la corrupción pervierte lo público, desacredita la política, el orden jurídico y las instituciones. La casta doméstica pone en peligro la democracia.</p>",
        "fecha_publicacion": "08 de September del 2024 - 07:00",
        "enlace": "https://eldesconcierto.cl/2024/09/08/la-casta-domestica-pone-en-peligro-la-democracia"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "El Gobierno en el Caso Hermosilla: apuntar, detonar y avanzar. Por Jorge Ramírez",
        "contenido": "<p>La oposición debe sacudirse pronto del Caso Hermosilla, porque la parálisis actual no es una buena estrategia ante la inminente arremetida del programa &#8220;octubrista&#8221;. La verdadera munición de la izquierda no son los WhatsApp de Hermosilla, sino las ideas del texto constitucional del 38%, y volverán a él cuantas veces sea necesario. El caso Hermosilla [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/el-gobierno-en-el-caso-hermosilla-apuntar-detonar-y-avanzar-por-jorge-ramirez/\">El Gobierno en el Caso Hermosilla: apuntar, detonar y avanzar. Por Jorge Ramírez</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 17:35",
        "enlace": "https://www.ex-ante.cl/el-gobierno-en-el-caso-hermosilla-apuntar-detonar-y-avanzar-por-jorge-ramirez/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Ángela Vivanco: quién es y cuál ha sido la trayectoria de la jueza que aparece en los chats con Luis Hermosilla",
        "contenido": "<p>Conocida como una ministra locuaz y frontal con amplias redes en el mundo político -en los 90 fue candidata a diputada por RN y presidenta del partido UCC de Francisco Javier Errázuriz-, llegó al máximo Tribunal en 2018, nombrada por Piñera en el cupo de abogada externa. Desde la influyente Tercera Sala, ha protagonizado controversias [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/angela-vivanco-quien-es-y-cual-ha-sido-la-trayectoria-de-la-jueza-que-aparece-en-los-chats-con-luis-hermosilla/\">Ángela Vivanco: quién es y cuál ha sido la trayectoria de la jueza que aparece en los chats con Luis Hermosilla</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 16:09",
        "enlace": "https://www.ex-ante.cl/angela-vivanco-quien-es-y-cual-ha-sido-la-trayectoria-de-la-jueza-que-aparece-en-los-chats-con-luis-hermosilla/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "[Confidencial]: Estudio chileno defiende a Honduras en demanda multimillonaria de anarcocapitalistas ante el CIADI",
        "contenido": "<p>El estudio chileno Jana &#38; Gil lidera la defensa de Honduras ante el CIADI en un caso que podría definir el futuro de las ciudades privadas en la isla de Roatán. La demanda, presentada por inversionistas estadounidenses, asciende a US$11 mil millones y ha generado una intensa polémica por sus implicaciones en la soberanía nacional. [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/confidencial-estudio-chileno-defiende-a-honduras-en-demanda-multimillonaria-de-anarcocapitalistas-ante-el-ciadi/\">[Confidencial]: Estudio chileno defiende a Honduras en demanda multimillonaria de anarcocapitalistas ante el CIADI</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 16:00",
        "enlace": "https://www.ex-ante.cl/confidencial-estudio-chileno-defiende-a-honduras-en-demanda-multimillonaria-de-anarcocapitalistas-ante-el-ciadi/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Presidente de la Corte Suprema anuncia Pleno tras divulgación de chats entre la ministra Vivanco y Luis Hermosilla",
        "contenido": "<p>Las conversaciones realizadas desde 2018 a 2023 entre el abogado y la ministra -publicadas por Ciper- muestran, entre otras cosas, que ella le pide apoyo para arribar a la Corte Suprema y que, una vez que Vivanco llega al máximo tribunal, el abogado le consulta sobre la posibilidad de que ella integre una sala penal [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/presidente-de-la-corte-suprema-anuncia-pleno-tras-divulgacion-de-chats-entre-la-ministra-vivanco-y-luis-hermosilla/\">Presidente de la Corte Suprema anuncia Pleno tras divulgación de chats entre la ministra Vivanco y Luis Hermosilla</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 13:15",
        "enlace": "https://www.ex-ante.cl/presidente-de-la-corte-suprema-anuncia-pleno-tras-divulgacion-de-chats-entre-la-ministra-vivanco-y-luis-hermosilla/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Cómo se gestó el ingreso del empresario Martín Borda a la minera de la familia Puchi en Antofagasta",
        "contenido": "<p>Esta semana, la minera Sierra Atacama, controlada por la familia Puchi, logró concretar su reorganización, un proceso que había sido solicitado en enero. Antes de su fallecimiento, Víctor Hugo Puchi había mantenido conversaciones con Martín Borda para que se uniera al proyecto minero. Borda es conocido por ser el fundador de Multiexport, una de las [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/como-se-gesto-el-ingreso-del-empresario-martin-borda-a-la-minera-de-la-familia-puchi-en-antofagasta/\">Cómo se gestó el ingreso del empresario Martín Borda a la minera de la familia Puchi en Antofagasta</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 13:12",
        "enlace": "https://www.ex-ante.cl/como-se-gesto-el-ingreso-del-empresario-martin-borda-a-la-minera-de-la-familia-puchi-en-antofagasta/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Edmundo González sale de Venezuela y recibe asilo en España: Zapatero tuvo rol clave en las negociaciones",
        "contenido": "<p>De acuerdo con la prensa española, el ex Presidente Zapatero tuvo un papel de mediador para lograr la salida del candidato presidencial de la oposición venezolana, Edmundo González, desde Caracas. González no había respondido a las últimas citaciones cursadas por la Fiscalía venezolana, que pedía interrogarlo y acusarlo de cinco delitos relacionados con su candidatura [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/edmundo-gonzalez-sale-de-venezuela-y-recibe-asilo-en-espana-zapatero-tuvo-rol-clave-en-las-negociaciones/\">Edmundo González sale de Venezuela y recibe asilo en España: Zapatero tuvo rol clave en las negociaciones</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 10:26",
        "enlace": "https://www.ex-ante.cl/edmundo-gonzalez-sale-de-venezuela-y-recibe-asilo-en-espana-zapatero-tuvo-rol-clave-en-las-negociaciones/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "¿Nuevo eje estructurante en la política chilena? Por Pepe Auth",
        "contenido": "<p>Imagínense la dificultad para los electores, cuando nadie habla de política, las marcas partidarias están absolutamente ausentes, el Presidente Boric completamente desaparecido de toda herramienta de campaña, y a lo más algunos opositores aparecen con Matthei, un puñado de oficialistas con Bachelet y algunos Republicanos en su lucha testimonial con Kast. Prácticamente todos hablan principalmente [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/nuevo-eje-estructurante-en-la-politica-chilena-por-pepe-auth/\">¿Nuevo eje estructurante en la política chilena? Por Pepe Auth</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 08:50",
        "enlace": "https://www.ex-ante.cl/nuevo-eje-estructurante-en-la-politica-chilena-por-pepe-auth/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Economista jefe de Itaú: “Reducir la permisología y la discreción en los procesos de aprobación ayudaría a dinamizar la inversión privada”",
        "contenido": "<p>El economista jefe para Latam de Banco Itaú, Andrés Pérez, destaca la necesidad de acelerar reformas económicas, reducir la permisología, mejorar el gasto público y buscar mecanismos para impulsar la inversión y el crecimiento en Chile. -La inversión no minera sigue cayendo y las políticas de estímulo han sido lentas en materializarse. ¿Cómo evalúas la [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/economista-jefe-de-itau-reducir-la-permisologia-y-la-discrecion-en-los-procesos-de-aprobacion-ayudaria-a-dinamizar-la-inversion-privada/\">Economista jefe de Itaú: “Reducir la permisología y la discreción en los procesos de aprobación ayudaría a dinamizar la inversión privada”</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 08:15",
        "enlace": "https://www.ex-ante.cl/economista-jefe-de-itau-reducir-la-permisologia-y-la-discrecion-en-los-procesos-de-aprobacion-ayudaria-a-dinamizar-la-inversion-privada/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Dos imperdibles lecturas recomendadas para esta semana. Por Carmen Luz Assadi",
        "contenido": "<p>En el libro “Por qué estamos polarizados”, el conocido columnista del NY Times y fundador de la plataforma de noticias Vox, Ezra Klein, explica muy bien el fenómeno de la división política que vive Estados Unidos. En él afirma que la política estadounidense se ha convertido en un reflejo de identidades grupales profundas, raciales, culturales [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/dos-imperdibles-lecturas-recomendadas-para-esta-semana-por-carmen-luz-assadi/\">Dos imperdibles lecturas recomendadas para esta semana. Por Carmen Luz Assadi</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 08:04",
        "enlace": "https://www.ex-ante.cl/dos-imperdibles-lecturas-recomendadas-para-esta-semana-por-carmen-luz-assadi/"
    },
    {
        "medio": "Ex-Ante",
        "titulo": "Encuesta Deloitte: Generación Z y Millennials chilenos sienten que tienen menos capacidad de influir en política que sus pares del mundo",
        "contenido": "<p>Sondeo de Deloitte revela que los jóvenes en Chile se sienten menos influyentes en temas sociales clave, excepto en Medio Ambiente. Son menos optimistas que el promedio global, pero más positivos sobre su situación financiera. Qué observar. Deloitte, la empresa de consultoría y auditoría, publicó el informe ‘Deloitte Global 2024 Gen Z &#38; Millennial Survey&#8221;, [&#8230;]</p>\nThe post <a href=\"https://www.ex-ante.cl/encuesta-deloitte-generacion-z-y-millennials-chilenos-sienten-que-tienen-menos-capacidad-de-influir-en-politica-que-sus-pares-del-mundo/\">Encuesta Deloitte: Generación Z y Millennials chilenos sienten que tienen menos capacidad de influir en política que sus pares del mundo</a> first appeared on <a href=\"https://www.ex-ante.cl\">Ex-Ante</a>.",
        "fecha_publicacion": "08 de September del 2024 - 08:00",
        "enlace": "https://www.ex-ante.cl/encuesta-deloitte-generacion-z-y-millennials-chilenos-sienten-que-tienen-menos-capacidad-de-influir-en-politica-que-sus-pares-del-mundo/"
    }
]