[
    {
        "medio": "Cooperativa.cl",
        "titulo": "Corte Suprema acogió a trámite solicitud de remoción de la directora del INDH",
        "contenido": "Esto tras una petición formulada por las bancadas de Chile Vamos, lo que fue aprobado por la Cámara Baja el pasado 3 de julio. Se acusa a Consuelo Contreras y a Francisco Ugás de \"negligencia manifiesta e inexcusable en el ejercicio de sus funciones\" por presentar una querella por tráfico de influencias.",
        "fecha_publicacion": "10 de July del 2024 - 00:01",
        "enlace": "https://cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-acogio-a-tramite-solicitud-de-remocion-de-la-directora-del/2024-07-09/234811.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Mirosevic denunció al \"pastor\" Soto en la PDI: \"Me amenazó de muerte con un relato bíblico\"",
        "contenido": "El diputado liberal explicó que el fanático religioso lo está acosando por ser el principal impulsor de la ley de eutanasia. Consultado por LUN, el personaje no lo negó: incluso se jactó de haber dirigido el mismo mensaje \"al Presidente Gabriel Boric, cuando entraba caminando a La Moneda\".",
        "fecha_publicacion": "09 de July del 2024 - 23:28",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/mirosevic-denuncio-al-pastor-soto-en-la-pdi-me-amenazo-de-muerte-con/2024-07-09/230815.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Concejala PS asumió como alcaldesa suplente de Independencia",
        "contenido": "Carola Rivero reemplaza a Gonzalo Durán (FA), quien dejó la comuna al ser nombrado delegado presidencial metropolitano.",
        "fecha_publicacion": "09 de July del 2024 - 23:06",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/municipales/concejala-ps-asumio-como-alcaldesa-suplente-de-independencia/2024-07-09/223207.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Exhumarán cadáver de Pablo Marchant, miembro de la CAM fallecido hace tres años",
        "contenido": "Murió baleado por Carabineros en medio de un atentado incendiario en el que portaba un fusil. Un peritaje independiente encargado por su familia plantea la tesis de que fue \"ejecutado\" a corta distancia por la policía.",
        "fecha_publicacion": "09 de July del 2024 - 22:40",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-la-araucania/exhumaran-cadaver-de-pablo-marchant-miembro-de-la-cam-fallecido-hace/2024-07-09/222320.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Claudio Orrego buscará la reelección como candidato independiente",
        "contenido": "El gobernador metropolitano se inscribió este martes con más de 26 mil firmas ante el Servel. Al no ser ratificado como la carta unitaria del oficialismo y de la DC -debido a las aspiraciones PC y FRVS-, desistió de competir al amparo de su expartido.",
        "fecha_publicacion": "09 de July del 2024 - 21:48",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/claudio-orrego-buscara-la-reeleccion-como-candidato-independiente/2024-07-09/213532.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Chile Vamos anunció a dos exdiputados como candidatos a gobernadores",
        "contenido": "Pedro Pablo Álvarez-Salamanca (UDI) y Alejandro Santana (RN) competirán por el Maule y Los Lagos, respectivamente. La coalición opositora definió además otros seis aspirantes a alcaldías en las regiones de Coquimbo, Metropolitana y O'Higgins.",
        "fecha_publicacion": "09 de July del 2024 - 20:50",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/chile-vamos-anuncio-a-dos-exdiputados-como-candidatos-a-gobernadores/2024-07-09/203155.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Médico trató de incendiar un cesfam en La Serena",
        "contenido": "Ingresó al recinto con bidones y en busca de la directora, molesto por el supuesto no pago de unas prestaciones. Los propios pacientes lo enfrentaron para impedir el atentado.",
        "fecha_publicacion": "09 de July del 2024 - 20:15",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-coquimbo/medico-trato-de-incendiar-un-cesfam-en-la-serena/2024-07-09/193703.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Derrumbe en una mina en Camarones dejó a un trabajador atrapado",
        "contenido": "Permanece a más de 260 metros de profundidad, pero \"en buenas condiciones de salud, con ventilación y comunicado\", dijo la Seremi de Minería de Arica. La empresa Pampa Camarones señaló que se encuentra \"desplegando todos los recursos humanos y técnicos necesarios para el control, seguimiento y rescate\".",
        "fecha_publicacion": "09 de July del 2024 - 19:55",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-arica/derrumbe-en-una-mina-en-camarones-dejo-a-un-trabajador-atrapado/2024-07-09/194203.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Remezón en el Congreso: Senado rechazó informe de comisión mixta sobre multas por no votar",
        "contenido": "La participación de extranjeros y la posibilidad de emitir publicidad en canales de televisión locales fueron algunos de los puntos más cuestionados. El ministro Elizalde dijo que el Gobierno evaluará los pasos a seguir.",
        "fecha_publicacion": "09 de July del 2024 - 19:47",
        "enlace": "https://cooperativa.cl/noticias/pais/politica/elecciones/remezon-en-el-congreso-senado-rechazo-informe-de-comision-mixta-sobre/2024-07-09/194316.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Corporación Misión de María inicia colecta digital para financiar su residencia en Ñuñoa",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 19:46",
        "enlace": "https://cooperativa.cl/noticias/pais/infancia/corporacion-mision-de-maria-inicia-colecta-digital-para-financiar-su/2024-07-09/195527.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Contraloría constató serie de deficiencias en la gestión del SLEP Atacama",
        "contenido": "Acusó problemas en proyectos de infraestructura, malas condiciones de los recintos e incluso establecimientos sin reconocimiento oficial del Mineduc. A ello sumó la casi nula ejecución del presupuesto destinado en 2021 para equipar colegios técnico profesionales en varias comunas de la región.",
        "fecha_publicacion": "09 de July del 2024 - 19:20",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-atacama/contraloria-constato-serie-de-deficiencias-en-la-gestion-del-slep/2024-07-09/190528.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Boric visitará Paraguay y dará un discurso frente al Congreso",
        "contenido": "Se reunirá con el presidente Santiago Peña y participará además en un conversatorio con empresarios locales. Uno de los focos del viaje serán \"los avances y compromisos asociados al Corredor Bioceánico Vial\", adelantó el Gobierno.",
        "fecha_publicacion": "09 de July del 2024 - 18:24",
        "enlace": "https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-visitara-paraguay-y-dara-un-discurso-frente-al-congreso/2024-07-09/180710.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Marcel: Avances de la Estrategia del Litio son un desmentido a la \"nacionalización\"",
        "contenido": "El Gobierno destacó el alto número de actores privados -de una decena de países- interesados en desarrollar proyectos de explotación, concentrados en 16 salares. Los mecanismos de asignación se anunciarán a finales de agosto, indicó el Ministerio de Minería.",
        "fecha_publicacion": "09 de July del 2024 - 18:12",
        "enlace": "https://cooperativa.cl/noticias/economia/materias-primas/litio/marcel-avances-de-la-estrategia-del-litio-son-un-desmentido-a-la/2024-07-09/174032.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "¿Por qué la Justicia desestimó la demanda de los supuestos ganadores del Kino?",
        "contenido": "En 2018, un agricultor y un adulto mayor se presentaron con cartones dañados ante Lotería de Concepción para reclamar el premio. Sin embargo, ninguno de los dos pudo acreditar ante el Tercer Juzgado Civil de Concepción que sus boletos correspondían al sorteo señalado.",
        "fecha_publicacion": "09 de July del 2024 - 17:42",
        "enlace": "https://cooperativa.cl/noticias/pais/region-del-biobio/por-que-la-justicia-desestimo-la-demanda-de-los-supuestos-ganadores-del/2024-07-09/154614.html"
    },
    {
        "medio": "Cooperativa.cl",
        "titulo": "Delincuentes robaron camioneta, huyeron de Carabineros y chocaron contra un muro en Antofagasta",
        "contenido": "La noche de este lunes, dos delincuentes robaron una camioneta estacionada en el Pasaje Las Lozas a metros de Avenida Angamos en Antofagasta, donde se generó una persecución por los sectores Gran Via y Coviefi, la que culminó cuando los antisociales impactaron un muro y huyeron a pie, siendo uno alcanzado por Carabineros. El detenido, quien fue puesto a disposición de la justicia, es mayor de edad, de nacionalidad chilena y posee antecedentes.",
        "fecha_publicacion": "09 de July del 2024 - 17:24",
        "enlace": "https://cooperativa.cl/noticias/pais/region-de-antofagasta/delincuentes-robaron-camioneta-huyeron-de-carabineros-y-chocaron-contra/2024-07-09/153657.html"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las nueve claves del informe de la mesa técnica de pensiones: los nudos que ahora deberá resolver el mundo político",
        "contenido": "Los expertos hicieron una serie de recomendaciones contenidas en su documento final. El Ejecutivo apuntó a que se iniciará una etapa de conversaciones con los senadores para habilitar la votación.",
        "fecha_publicacion": "09 de July del 2024 - 21:00",
        "enlace": "http://www.df.cl/mercados/pensiones/los-detalles-del-informe-de-la-mesa-tecnica-de-pensiones-punto-por-punto"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Volkswagen recorta pronósticos para el año por cierre de planta de Audi ante baja demanda por autos eléctricos",
        "contenido": "Mercados automotores clave, como Alemania, el mayor de Europa, han eliminado o recortado los incentivos para los vehículos eléctricos, lo que ha provocado una demanda inferior a la esperada.",
        "fecha_publicacion": "09 de July del 2024 - 19:10",
        "enlace": "http://www.df.cl/empresas/multinacionales/vw-recorta-prevision-sobre-cierre-de-planta-de-audi-y-gastos-adicionales"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Apple registra alza de 21% en envíos de computadoras personales en segundo trimestre, mayor salto entre fabricantes mundiales",
        "contenido": "Acer se ubicó en segundo lugar con un incremento de 14%. El período de estancamiento en la demanda tras la renovación de equipos en la pandemia parece estar terminando, y las nuevas capacidades de IA podrían fortalecer la tendencia en los próximos trimestres.",
        "fecha_publicacion": "09 de July del 2024 - 18:15",
        "enlace": "http://www.df.cl/empresas/multinacionales/apple-ve-mayores-ganancias-a-medida-que-aumentan-los-envios-trimestrales"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Programa de Síndicos de EEUU se opone al acuerdo entre WOM y bonistas: \"Carece de fundamento en el Código de Quiebras\"",
        "contenido": "Ente encargado de administrar casos de quiebra en EEUU criticó altos costos de honorarios que WOM deberá pagar al grupo ad hoc tras el acuerdo pactado en junio.",
        "fecha_publicacion": "09 de July del 2024 - 18:15",
        "enlace": "http://www.df.cl/empresas/telecom-tecnologia/u-s-trustee-se-opone-al-acuerdo-alcanzado-entre-wom-y-bonistas-carece"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Banco Central publica nueva regulación sobre bonos securitizados",
        "contenido": "Estos bonos podrán servir como garantía (colateral) en operaciones con el Banco Central y con otras instituciones financieras.",
        "fecha_publicacion": "09 de July del 2024 - 17:50",
        "enlace": "http://www.df.cl/mercados/renta-fija/banco-central-publica-nueva-regulacion-sobre-bonos-securitizados"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Wall Street completa racha de cinco récords consecutivos tras testimonio de Powell, mientras las bolsas de Chile y Europa retroceden",
        "contenido": "El desempeño del IPSA estuvo fuertemente influenciado por la caída de SQM-B, después de que un cambio de recomendación sobre su competidor Albemarle afectara las valoraciones de toda la industria.",
        "fecha_publicacion": "09 de July del 2024 - 16:40",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xhkvm"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Dólar cierra a la baja cerca de $ 930 tras señales de la Fed que propiciaron un repunte de divisas latinoamericanas",
        "contenido": "El presidente del banco central optó por no presionar contra el apetito por riesgo, y los inversionistas se volcaron a una región que se ha visto fuertemente castigada.",
        "fecha_publicacion": "09 de July del 2024 - 16:10",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xhkvm"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Magdalena Díaz asumirá como nueva directora ejecutiva de Icare",
        "contenido": "La designación “se fundamenta en su destacada trayectoria en proyectos e iniciativas de colaboración y diálogo entre el sector público y privado\", destacó la presidenta de Icare, Karen Thal.",
        "fecha_publicacion": "09 de July del 2024 - 15:54",
        "enlace": "http://www.df.cl/economia-y-politica/laboral-personas/designan-a-exjefa-de-gabinete-de-sebastian-pinera-como-nueva-directora"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Shakira regresa a la cancha: se presentará en la final de la Copa América",
        "contenido": "Aunque este tipo de presentaciones en el medio tiempo de eventos deportivos no son una novedad para Shakira -ha participado en mundiales de fútbol y en el Super Bowl- sí es una oportunidad inédita en el torneo continental organizado por la Conmebol.",
        "fecha_publicacion": "09 de July del 2024 - 15:45",
        "enlace": "http://www.df.cl/copa-america-2024/shakira-regresa-a-la-cancha-protagonizara-inedita-presentacion-en-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Start-Up Chile abre convocatoria de subsidio a scaleups para apoyar aperturas en ScaleX",
        "contenido": "La aceleradora pública de Corfo dio a conocer Growth & Scale, que ofrece hasta $ 75 millones para financiar el due diligence o para los derechos de cotización y comisiones definidas por la Bolsa de Santiago.",
        "fecha_publicacion": "09 de July del 2024 - 15:40",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/start-up-chile-abre-convocatoria-de-subsidio-a-scaleups-para-apoyar"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Café: precios seguirán subiendo hasta 2025, anticipa presidente de italiana Lavazza",
        "contenido": "\"Nunca hemos visto algo así en la historia de nuestra industria\", dijo Giuseppe Lavazza, presidente de Luigi Lavazza SpA. \"Y lo que es muy especial es el efecto duradero de esto\".",
        "fecha_publicacion": "09 de July del 2024 - 15:08",
        "enlace": "http://www.df.cl/empresas/multinacionales/los-precios-del-cafe-seguiran-subiendo-hasta-2025-anticipa-el"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Lo que debes saber a esta hora de la tarde",
        "contenido": "Fitch mantiene nota de Chile + Interesados en nuevos proyectos de litio + Fuerte baja del dólar",
        "fecha_publicacion": "09 de July del 2024 - 15:00",
        "enlace": "http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xhkvm"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Debate por gobernanza del SII: informe OCDE revela que mayoría de países tiene una autoridad tributaria unipersonal y que rinde cuentas a la autoridad política",
        "contenido": "La comisión de Hacienda del Senado escuchó al consejero senior de administración tributaria de la OCDE, Marcos Roca, quien expuso un informe del organismo internacional.",
        "fecha_publicacion": "09 de July del 2024 - 14:49",
        "enlace": "http://www.df.cl/economia-y-politica/df-tax/debate-por-gobernanza-del-sii-informe-ocde-revela-que-mayoria-de-paises"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ministra Jara sobre informe de la mesa técnica: \"Han dado más avances de lo que muchas veces hemos logrado tener en materia de pensiones\"",
        "contenido": "Por su parte, el senador y presidente de Renovación Nacional, Rodrigo Galilea, sostuvo que en el documento \"hay elementos sustantivos que nos pueden permitir construir un acuerdo\".",
        "fecha_publicacion": "09 de July del 2024 - 12:58",
        "enlace": "http://www.df.cl/mercados/pensiones/ministra-jara-sobre-informe-de-la-mesa-tecnica-han-dado-mas-avances-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Fitch mantiene la clasificación crediticia de Chile en nivel de A- y con perspectiva estable",
        "contenido": "De acuerdo a su comunicado, la nota está respaldada por un balance soberano “relativamente sólido”, con una relación deuda pública/PIB del país muy por debajo de sus pares.",
        "fecha_publicacion": "09 de July del 2024 - 12:45",
        "enlace": "http://www.df.cl/economia-y-politica/macro/fitch-mantiene-la-clasificacion-de-chile-en-a"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Startup Keirón cierra tres acuerdos con prestadores de salud en México y debuta en Colombia",
        "contenido": "La healthtech de gestión en salud acaba de arribar al mercado colombiano tras levantar capital y cerrar con su primer cliente, un hospital de Bogotá.",
        "fecha_publicacion": "09 de July del 2024 - 12:44",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/startup-keiron-cierra-tres-acuerdos-con-prestadores-de-salud-en-mexico-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Boric retoma la agenda internacional: Paraguay, Juegos Olímpicos en París y Emiratos Árabes",
        "contenido": "Se espera que en Abu Dabi se firme el Acuerdo de Asociación Económica Integral (CEPA) entre Chile y los Emiratos Árabes Unidos que busca diversificar el comercio e inversiones entre ambos países.",
        "fecha_publicacion": "09 de July del 2024 - 12:40",
        "enlace": "http://www.df.cl/economia-y-politica/gobierno/boric-retoma-agenda-internacional-paraguay-juegos-olimpicos-en-paris-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Chile considerará 81 declaraciones finales de interés de firmas extranjeras y nacionales para desarrollar nuevos proyectos de litio",
        "contenido": "Se recibieron propuestas de empresas de Canadá, Australia, Suiza, Estados Unidos y China, así como de otras domiciliadas en Chile.",
        "fecha_publicacion": "09 de July del 2024 - 12:25",
        "enlace": "http://www.df.cl/empresas/mineria/chile-considerara-81-declaraciones-finales-de-interes-de-firmas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Centros comerciales dan cuenta de una recuperación en el primer trimestre impulsada por el regreso a la presencialidad",
        "contenido": "El gremio liderado por Katia Trusich encargó un indicador para tener un pulso económico de la industria. En el caso específico de los malls, sus ventas aumentaron un 4,7% en regiones, mientras en la RM cayeron un 0,8%.",
        "fecha_publicacion": "09 de July del 2024 - 12:24",
        "enlace": "http://www.df.cl/empresas/retail/centros-comerciales-dan-cuenta-de-recuperacion-el-primer-trimestre"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Operaciones sospechosas y lavado de dinero: la UAF se pone al día y sistematiza todas las obligaciones para los sujetos fiscalizados",
        "contenido": "El director de la UAF, Carlos Pavez, señaló que el objetivo es contar con un marco normativo comprensivo que “contemple los ajustes necesarios que den cuenta de los recientes cambios en la legislación vigente sobre la materia”.",
        "fecha_publicacion": "09 de July del 2024 - 11:20",
        "enlace": "http://www.df.cl/economia-y-politica/gobierno/unidad-de-analisis-financiero-concluye-consulta-publica-sobre"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Citi: Puede ser un buen momento para una toma de ganancias en acciones de IA",
        "contenido": "Se prevé que el flujo de caja libre en la mayor parte de las empresas relacionadas con la inteligencia artificial supere las expectativas de los analistas,",
        "fecha_publicacion": "09 de July del 2024 - 11:02",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/los-analistas-de-citi-dicen-que-puede-ser-un-buen-momento-para-una-toma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Se inicia postulación para definir sucesores de dos consejeros del Coordinador Eléctrico",
        "contenido": "Tras permanecer cinco años en sus roles, en octubre finaliza el período de la abogada Blanca Palumbo y el ingeniero Felipe Cabezas. Las solicitudes se recibirán hasta el 22 de julio.",
        "fecha_publicacion": "09 de July del 2024 - 10:30",
        "enlace": "http://www.df.cl/empresas/energia/se-inicia-postulacion-para-definir-sucesores-de-dos-consejeros-del"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "\"Más buenos datos\" reforzarían argumentos para una baja de tasas, afirma Powell en testimonio ante el Congreso en EEUU",
        "contenido": "Los comentarios del presidente de la Reserva Federal pueden fortalecer las expectativas de cambios en el próximo comunicado de política monetaria de la Fed del 30 y 31 de julio, para que al menos se abra la puerta a un recorte de tasas en septiembre.",
        "fecha_publicacion": "09 de July del 2024 - 10:18",
        "enlace": "http://www.df.cl/internacional/economia/mas-buenos-datos-reforzarian-argumentos-para-una-baja-de-tasas-afirma"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Scotiabank lanza un inédito programa para la apertura de cuentas corrientes en Canadá desde Chile",
        "contenido": "StartRight está dirigido a quienes buscan radicarse en Canadá. Permite abrir una cuenta de manera 100% online y transferir hasta CAD$ 50.000 antes de la mudanza.",
        "fecha_publicacion": "09 de July del 2024 - 10:10",
        "enlace": "http://www.df.cl/mercados/seguros/scotiabank-lanza-un-inedito-programa-para-la-apertura-de-cuentas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Saudi Aramco apuesta a que el motor de combustión interna seguirá existiendo durante “mucho, mucho tiempo”",
        "contenido": "La compañía petrolera más grande del mundo detecta una oportunidad comercial en medio del auge del automóvil eléctrico.",
        "fecha_publicacion": "09 de July del 2024 - 08:20",
        "enlace": "http://www.df.cl/internacional/ft/saudi-aramco-apuesta-a-que-el-motor-de-combustion-interna-seguira"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Los mercados internacionales a la espera de las palabras de Powell",
        "contenido": "Las acciones esperan las nuevas palabras de Powell con alzas moderadas, mientras el dólar opera plano cerca de su menor nivel en un mes.",
        "fecha_publicacion": "09 de July del 2024 - 07:30",
        "enlace": "http://www.df.cl/primer-click/mercado-a-la-espera-de-las-palabras-de-powell"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Subir la cotización en 6%, licitación del stock y no dividir la industria: los puntos de acuerdo del informe de la mesa técnica de pensiones",
        "contenido": "Otros de los cambios al sistema que habría impulsado el grupo de expertos sería cambiar los actuales multifondos a fondos generacionales y fortalecer la institucionalidad de la Superintendencia de Pensiones.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/mercados/pensiones/subir-la-cotizacion-en-6-licitacion-del-stock-y-no-dividir-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Cuentas de la luz: Gobierno desglosa cifras de recaudación de IVA y parlamentarios endurecen críticas por subsidios",
        "contenido": "Mientras el ministro de Energía reconoció posibilidad de mejoras, abriéndose a nuevos ajustes en el proceso, Hacienda detalló cálculos respecto a dicha vía de financiamiento.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/energia/cuentas-de-la-luz-gobierno-desglosa-cifras-de-recaudacion-de-iva-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La oposición contra el aumento de capital de Clínica Las Condes que manifestaron los minoritarios en junta de accionistas",
        "contenido": "Médicos ahora exaccionistas leyeron cartas contra la gestión del presidente Alejandro Gil. Uno de los pocos votos a favor fue de sociedad ligada al exdirector médico de CLC, Rodrigo Mardones.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/salud/la-oposicion-contra-el-aumento-de-capital-de-clinica-las-condes-que"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Liderazgo ambiental",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/editorial/liderazgo-ambiental"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "AFP: la falacia del servicio de por vida",
        "contenido": "SALVADOR VALDÉS Senior Fellow UAI",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/afp-la-falacia-del-servicio-de-por-vida"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Subsidio a las tarifas eléctricas",
        "contenido": "HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad (CIES), U. del Desarrollo",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/subsidio-a-las-tarifas-electricas"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Matriz energética y precios",
        "contenido": "LUIS LARRAÍN Libertad y Desarrollo",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/columnistas/matriz-energetica-y-precios"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Subsidio injustificado",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/subsidio-injustificado"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Casaideas volverá al Alto Las Condes en el espacio que dejó Forever 21 y lanzará “nuevo concepto” de sus tiendas en Chile",
        "contenido": "Empresa chilena abrirá local en noviembre. En tanto, la firma internacional salió del mall junto al cierre de todos sus establecimientos en el país.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/retail/casaideas-volvera-al-alto-las-condes-en-el-espacio-que-dejo-forever-21-y"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "La “deuda” de la banca con las startups",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/la-deuda-de-la-banca-con-las-startups"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ley Karin: desafíos para los empleadores",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/ley-karin-desafios-para-los-empleadores"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "¿Chile en contra de la tendencia mundial?",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/chile-en-contra-de-la-tendencia-mundial"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Crisis inmobiliaria",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/opinion/cartas/crisis-inmobiliaria"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Aceleradora Aster y fondo Coppernico buscan potenciar el ecosistema de startups mineras en el norte",
        "contenido": "Luego de iniciar con recursos de Corfo, hace un año Escondida BHP se hizo cargo del financiamiento operativo y del fondo de inversión de US$ 2 millones.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/df-lab/innovacion-y-startups/aceleradora-aster-y-fondo-coppernico-buscan-potenciar-el-ecosistema-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Club Palestino y la Municipalidad de Las Condes se enfrentan en tribunales por orden de paralización de obras",
        "contenido": "La institución está reubicando canchas para la práctica deportiva visibles desde la vía pública hacia áreas más internas del recinto, trabajos que fueron detenidos por el municipio.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/club-palestino-y-la-municipalidad-de-las-condes-se-enfrentan-en"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Jorge Hermann, director de Hermann Consultores: “El efecto del alza de la luz en el IPC está subestimado por parte del Banco Central”",
        "contenido": "El economista rebate el cálculo realizado por la entidad en el IPoM de junio y prevé un efecto mayor de las tarifas eléctricas en la inflación.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/jorge-hermann-director-de-hermann-consultores-el-efecto-del-alza-de"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Reborn Electric Motors da su primer paso fuera de Chile y exporta bus eléctrico urbano a Brasil",
        "contenido": "Fábrica destaca el interés por la autonomía y maniobrabilidad de sus vehículos en condiciones difíciles. Entre los otros países en la mira están Paraguay y Perú.",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "http://www.df.cl/empresas/industria/reborn-electric-motors-da-su-primer-paso-fuera-de-chile-y-exporta-bus"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Ladislao Larraín, de LarrainVial Asset Management: “Trabajamos para tener una alianza en México para desarrollar fondos para administradoras de pensiones”",
        "contenido": "Tal como lo hicieron con la compra de 25% de la escocesa Aubrey, buscarán ingresar en la propiedad de un gestor mexicano.",
        "fecha_publicacion": "08 de July del 2024 - 20:35",
        "enlace": "http://www.df.cl/mercados/bolsa-monedas/ladislao-larrain-gerente-general-de-larrainvial-asset-management"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Inversión extranjera directa disminuye en mayo, pero InvestChile destaca que las cifras del año superan el promedio de las últimas dos décadas",
        "contenido": "En el quinto mes del año, el flujo de inversión fue de US$ 1.638 millones y en los primeros cinco meses de 2024 alcanzó a US$ 8.243 millones.",
        "fecha_publicacion": "08 de July del 2024 - 20:00",
        "enlace": "http://www.df.cl/economia-y-politica/macro/inversion-extranjera-directa-disminuye-en-mayo-pero-investchile-destaca"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Las primeras definiciones de Etcheberry: “Tenemos que movilizarnos con mayor fuerza para reducir la evasión y la elusión”",
        "contenido": "En su primer día de regreso al SII, se reunió con las subdirecciones estratégicas, envió un mensaje interno a los funcionarios y tomó algunas decisiones judiciales.",
        "fecha_publicacion": "08 de July del 2024 - 20:00",
        "enlace": "http://www.df.cl/economia-y-politica/df-tax/las-primeras-definiciones-de-etcheberry-tenemos-que-movilizarnos-con"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Exportaciones retomaron caídas en junio y las importaciones de bienes de capital extienden sus números rojos",
        "contenido": "Los envíos de la minería subieron gracias al cobre y los agropecuarios pese al descenso de la fruta. Bajaron compras de bienes de consumo e intermedios.",
        "fecha_publicacion": "08 de July del 2024 - 19:50",
        "enlace": "http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-caen-en-junio-impactadas-por-la-mineria-pero-la-balanza"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Fondo de LarrainVial y Patio se querella contra dueños de Hotel Renaissance por eventual ocultamiento de bienes",
        "contenido": "La acción judicial relató que los hermanos Salvador traspasaron la operación del hotel a una sociedad relacionada, en medio de un anterior proceso concursal del vehículo contra la original explotadora del establecimiento.",
        "fecha_publicacion": "08 de July del 2024 - 18:30",
        "enlace": "http://www.df.cl/mercados/fondos-de-inversion/fondo-de-larrainvial-y-patio-se-querella-contra-duenos-de-renaissance"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Secreto bancario: en votación dividida, senadores autorizan acceso a la Unidad de Análisis Financiero sin orden judicial",
        "contenido": "En la comisión de Seguridad del Senado, se manifestaron a favor los senadores Iván Flores (DC), Paulina Vodanovic (PS) y Jaime Quintana (PPD, mientras que se abstuvieron Manuel José Ossandón (RN) y José Miguel Durana (UDI).",
        "fecha_publicacion": "08 de July del 2024 - 17:55",
        "enlace": "http://www.df.cl/economia-y-politica/df-tax/secreto-bancario-en-votacion-dividida-senadores-autorizan-acceso-a-la"
    },
    {
        "medio": "Diario Financiero Online",
        "titulo": "Avión Boeing de United Airlines pierde una rueda al despegar en un incidente similar al ocurrido en marzo",
        "contenido": "Nadie resultó herido en el vuelo, dijo un portavoz de la aerolínea. El Boeing 757-200 despegó de Los Ángeles alrededor de las 7:16 AM hora local y aterrizó en el Aeropuerto Internacional de Denver a las 10:10 AM.",
        "fecha_publicacion": "08 de July del 2024 - 17:30",
        "enlace": "http://www.df.cl/empresas/multinacionales/avion-de-united-airlines-pierde-rueda-en-repeticion-del-incidente-de-marzo"
    },
    {
        "medio": "La Tercera",
        "titulo": "El lamento del gobierno tras rechazo del Senado a indicaciones en reforma electoral: “No era lo que esperábamos”",
        "contenido": "El ministro secretario general de la Presidencia, Álvaro Elizalde, afirmó que hubo falta de diálogo y voluntad de acuerdo, luego de que la Cámara Alta no aprobara el informe de la comisión mixta y tras la controversia que generó la propuesta del Ejecutivo en la terminología “ciudadanos-electores” sobre aplicación de multas a quienes no concurran a votar.",
        "fecha_publicacion": "10 de July del 2024 - 00:30",
        "enlace": "https://www.latercera.com/politica/noticia/el-lamento-del-gobierno-tras-rechazo-del-senado-a-indicaciones-en-reforma-electoral-no-era-lo-que-esperabamos/5QGIVBH6EFAYZF5EEPREVWJKNM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Intensa-mente tendrá una tercera parte? Las posibilidades de regresar a la mente de Riley",
        "contenido": "Coronada como la película más vista de todos los tiempos en Chile, Intensa-mente 2 ha abierto el apetito por una eventual continuación de la historia sobre las emociones. Amy Poehler, quien le presta su voz a Alegría en la versión original, sugirió una idea que podría impulsar una nueva entrega. En tanto, Disney+ prepara el estreno de una serie ambientada en el mismo mundo.",
        "fecha_publicacion": "10 de July del 2024 - 00:04",
        "enlace": "https://www.latercera.com/culto/2024/07/09/intensa-mente-tendra-una-tercera-parte-las-posibilidades-de-regresar-a-la-mente-de-riley/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Lionel Messi comienza a despedirse de la selección argentina: “Son las últimas batallas”",
        "contenido": "El astro transandino pide que \"disfrutemos de este momento, de lo que estamos viviendo\" y luego añade loas para sus compañeros más antiguos.",
        "fecha_publicacion": "09 de July del 2024 - 23:44",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/lionel-messi-comienza-a-despedirse-de-la-seleccion-argentina-son-las-ultimas-batallas/ZOFSEYKJUBCBPLF7WS445IKJVE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Secretario de la OTAN asegura que una victoria rusa en Ucrania “envalentonaría” a China, Irán o Corea del Norte",
        "contenido": "En su discurso en la cumbre por el 75º aniversario de la Organización del Atlántico Norte, Jens Stoltenberg relevó los \"verdaderos valores de libertad\" que \"representan\" tanto el pueblo ucraniano como el presidente Volodimir Zelenski, a quienes la alianza -dijo- \"ha proporcionado un apoyo sin precedentes\".",
        "fecha_publicacion": "09 de July del 2024 - 23:11",
        "enlace": "https://www.latercera.com/mundo/noticia/secretario-de-la-otan-asegura-que-una-victoria-rusa-en-ucrania-envalentonaria-a-china-iran-o-corea-del-norte/BRHCNKJ4TRCLNJALNEXUMBG64Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Anuncian visita oficial de Lula da Silva a Chile para agosto",
        "contenido": "El mandatario brasileño se reunirá su par chileno, Gabriel Boric, para discutir sobre temas económicos, las relaciones bilaterales y la situación política en América Latina y participará, además, en un foro empresarial.",
        "fecha_publicacion": "09 de July del 2024 - 22:38",
        "enlace": "https://www.latercera.com/politica/noticia/anuncian-visita-oficial-de-lula-da-silva-a-chile-para-agosto/AMWPM4VXUVGINKSHDGQEZRHRHI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Reforma de elección en dos días al borde del fracaso por voto obligatorio de inmigrantes",
        "contenido": "Senadores oficialistas le quitaron repentinamente el piso a la fórmula que se había trabajado para destrabar la iniciativa. Esta semana el gobierno levantó una sorpresiva alerta respecto de los efectos que tendría aplicar multas a los extranjeros avecindados en Chile que no concurran a las urnas, ya que según la Constitución pueden sufragar en elecciones generales desde 1980.",
        "fecha_publicacion": "09 de July del 2024 - 22:38",
        "enlace": "https://www.latercera.com/politica/noticia/reforma-de-eleccion-en-dos-dias-al-borde-del-fracaso-por-voto-obligatorio-de-inmigrantes/SQVU6UFADVH2JIAKYJT5M5WVNY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con el regreso de Messi al gol: Argentina vence a Canadá y va por el bicampeonato de la Copa América",
        "contenido": "La Albiceleste ganó 2-0 con goles de Julián Álvarez y el rosarino, quien no anotaba en duelos oficiales desde el 17 de octubre pasado. El equipo transandino espera adversario del duelo entre Uruguay y Colombia, para definir el título en Miami, el domingo a las 20:00 de Chile.",
        "fecha_publicacion": "09 de July del 2024 - 22:12",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/con-el-regreso-de-messi-al-gol-argentina-vence-a-canada-y-va-por-el-bicampeonato-de-la-copa-america/UUJP7FMJTREHDOPTLWWTL5DJZI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Argentina le gana a Canadá y se mete en una nueva final de la Copa América",
        "contenido": "La Albiceleste, con goles de Álvarez y Messi, clasifica al gran desenlace y buscará ser bicampeón continental. Revive aquí el encuentro.",
        "fecha_publicacion": "09 de July del 2024 - 21:54",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-vivo-argentina-se-mide-ante-canada-para-buscar-un-lugar-en-la-final-de-la-copa-america/7B67CXMHRBCA7ELTNRR33OSOUQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Bachelet convoca a reunión a los presidentes de partido del oficialismo (y la DC) para reforzar discurso de unidad",
        "contenido": "El encuentro será este miércoles -a la hora de almuerzo- en el Congreso Nacional en Valparaíso.",
        "fecha_publicacion": "09 de July del 2024 - 21:53",
        "enlace": "https://www.latercera.com/politica/noticia/bachelet-convoca-a-reunion-a-los-presidentes-de-partido-del-oficialismo-y-la-dc-para-reforzar-discurso-de-unidad/DMRDEVKIUVAZLIJOGQNZPCJPRI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Tribunal supremo del FA cede tras intervención de la directiva y presión de lista de Winter",
        "contenido": "Durante la tarde de este martes, la instancia partidista aceptó la solicitud de ampliar el plazo de inscripción de candidaturas al comité central, que realizó la mesa dirigida por Diego Ibáñez. Con ello se soluciona otra de las polémicas del nuevo partido y se dará la esperada medición de fuerzas este fin de semana.",
        "fecha_publicacion": "09 de July del 2024 - 21:48",
        "enlace": "https://www.latercera.com/politica/noticia/tribunal-supremo-del-fa-cede-tras-intervencion-de-la-directiva-y-presion-de-lista-de-winter/IEESWQZZZRCOTCXYFWG54475YA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Socialismo Democrático enfrenta al PC por cuestionamientos a La Moneda y escala pugna en el oficialismo",
        "contenido": "Una vez más, lo coalición que agrupa al PS, el PPD y los liberales entró en tensión con el Partido Comunista. Esta vez, a raíz del operativo policial en Villa Francia. En esta ocasión, la pugna escaló más allá de los partidos y La Moneda entró en la arena de batalla. “Es un partido que ha tomado una línea política complicada”, manifestó ayer la jefa de gabinete.",
        "fecha_publicacion": "09 de July del 2024 - 21:46",
        "enlace": "https://www.latercera.com/politica/noticia/socialismo-democratico-enfrenta-al-pc-por-cuestionamientos-a-la-moneda-y-escala-pugna-en-el-oficialismo/QHMZP7TSYVATZAVLSUYEXONJJA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Currículum y docencia",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:59",
        "enlace": "https://www.latercera.com/opinion/noticia/curriculum-y-docencia/ISADQIZXMNHFNKKKCJLPGYUQSU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Más vale tarde que nunca?",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:58",
        "enlace": "https://www.latercera.com/opinion/noticia/mas-vale-tarde-que-nunca/KPQKFLJU4NFE3HRYAX23BASU2U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presupuesto para enfermedades raras",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:56",
        "enlace": "https://www.latercera.com/opinion/noticia/presupuesto-para-enfermedades-raras/CT5YK367DFBGROP7EQQLEIOAS4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Querella del SII",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:54",
        "enlace": "https://www.latercera.com/opinion/noticia/querella-del-sii/TCMB6OSCHZCERAEMVKSGJ3P72Y/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Senado rechaza propuesta para destrabar reforma electoral ante negativa del oficialismo para aplicar voto obligatorio a inmigrantes",
        "contenido": "Con 25 votos a favor, 7 votos en contra y 7 abstenciones, al no alcanzar el quórum de 29 respaldos, la propuesta para aplicar multas, entre otras medidas, fue rechazada. El desmarque de los senadores la alianza gubernamental fue decisivo.",
        "fecha_publicacion": "09 de July del 2024 - 20:52",
        "enlace": "https://www.latercera.com/politica/noticia/abstencion-oficialista-en-la-votacion-de-la-reforma-electoral-trunco-multa-por-voto-obligatorio-en-elecciones-de-dos-dias/VK7GVATX6RDNTMBU7MMXX5CDBA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sobre el uso de pistolas de electrochoque Taser",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:52",
        "enlace": "https://www.latercera.com/opinion/noticia/sobre-el-uso-de-pistolas-de-electrochoque-taser/67C6BPLDYJDWHEHJKETAVRBTWI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Crisis de soledad",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 20:50",
        "enlace": "https://www.latercera.com/opinion/noticia/crisis-de-soledad/65KAEDITSNAAPDBDJPDRLZAC6A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Argentina, México, Brasil, Chile: los efectos en estos países del potente fenómeno climático global que se aproxima",
        "contenido": "Todos los modelos meteorológicos anuncian la llegada de esta nueva condición climática para los próximos meses.",
        "fecha_publicacion": "09 de July del 2024 - 20:45",
        "enlace": "https://www.latercera.com/que-pasa/noticia/argentina-mexico-brasil-chile-los-efectos-en-estos-paises-del-potente-fenomeno-climatico-global-que-se-aproxima/YXMZUFHBBNGVNG4JBHWLMWT274/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vodanovic (PS) tras molestia del PC por acusarlo de estar contra el gobierno: “Me llama la atención que se haga tanto ruido de declaraciones que son bastante evidentes”",
        "contenido": "Luego de que el timonel comunista, Lautaro Carmona, calificara de “imprudentes” las palabras de su par socialista y señalara que no estaba calificada para hablar del PC, Vodanovic aludió a la cultura de la cancelación y manifestó que “no corresponde que pretendan censurarme o descalificarme de la forma que ha sido hecha por el propio presidente del PC”.",
        "fecha_publicacion": "09 de July del 2024 - 20:44",
        "enlace": "https://www.latercera.com/politica/noticia/vodanovic-ps-tras-molestia-del-pc-por-acusarlo-de-estar-contra-el-gobierno-me-llama-la-atencion-que-se-haga-tanto-ruido-de-declaraciones-que-son-bastante-evidentes/3PRFTF3AVRGTDHBRZR5ORF44ZU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte Suprema admite a trámite solicitud de remoción de directora y de consejero del INDH",
        "contenido": "Esto, tras un requerimiento de la Cámara de Diputados que acusa a  Consuelo Contreras y Francisco Ugás de “negligencia manifiesta e inexcusable en el ejercicio de sus funciones”, luego de que el organismo se querellara por un presunto “tráfico de influencias” en el máximo tribunal.",
        "fecha_publicacion": "09 de July del 2024 - 20:44",
        "enlace": "https://www.latercera.com/nacional/noticia/corte-suprema-admite-a-tramite-solicitud-de-remocion-de-directora-y-de-consejero-del-indh/BN6CYBEJLVE5BF5STHZ5CMI2CM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Reforma previsional: mesa técnica propone no extender PGU a 100% de la población y que beneficio de solidaridad intergeneracional sea mayor para las mujeres",
        "contenido": "El primero de los seis grandes temas abordados por la instancia tiene que ver con el aumento del volumen de ahorro y la densidad de cotización. Hubo acuerdo en aumentar el porcentaje en un 6% con cargo al empleador, pero no respecto de cómo distribuirlo. Los expertos que participaron califican el informe como un buen insumo para el debate que viene.",
        "fecha_publicacion": "09 de July del 2024 - 20:30",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/reforma-de-pensiones-los-detalles-del-informe-de-la-comision-tecnica/6DAFCGVOLNGEVKUW7NSRWSU3AY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Caso conscriptos” a la justicia civil",
        "contenido": "Los razonamientos que esgrimió la Corte Suprema para radicar este caso en la justicia civil y no en la militar conllevan una serie de complejas implicancias.",
        "fecha_publicacion": "09 de July del 2024 - 20:30",
        "enlace": "https://www.latercera.com/opinion/noticia/caso-conscriptos-a-la-justicia-civil/XF3L5WBM4JCBTBMYKZRKRYC5SA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vacancia de bodegas siguió al alza en el primer semestre y precios de arriendo caen 5,1% en último año",
        "contenido": "Pese a esto, se evidencia una tendencia positiva con una fuerte alza en la absorción neta semestral frente al semestre anterior, de acuerdo a las cifras de CBRE.",
        "fecha_publicacion": "09 de July del 2024 - 20:21",
        "enlace": "https://www.latercera.com/pulso/noticia/vacancia-de-bodegas-siguio-al-alza-en-el-primer-semestre-y-precios-de-arriendo-anotaron-un-aumento-de-32/YWLKQ2PITFHWTJSUSNI7JK45WQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Primer ministro indio visita a Putin y expone sus críticas a situación en Ucrania",
        "contenido": "En plena tensión por la alianza entre Rusia y China, la primera visita de Narendra Modi al país en cinco años fue criticada por Zelensky, si bien el premier indio le expresó a Putin que la muerte de niños inocentes es muy dolorosa, un día después de un ataque letal contra un hospital infantil en Kiev. El viaje coincide con el inicio de la cumbre de la OTAN en Washington, que tiene como foco Ucrania.",
        "fecha_publicacion": "09 de July del 2024 - 20:14",
        "enlace": "https://www.latercera.com/mundo/noticia/primer-ministro-indio-visita-a-putin-y-expone-sus-criticas-a-situacion-en-ucrania/2CCSKRMBNFDYVOOHWQTZQMUYUI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Un mamarracho” y “una de las cosas más ridículas”: las críticas de la oposición al rechazo del Senado a indicaciones de reforma electoral",
        "contenido": "Los senadores Juan Antonio Coloma y Manuel José Ossandón reprocharon el resultado de la votación en la Cámara Alta al informe evacuado por la comisión mixta del proyecto que apunta a realizar elecciones municipales y regionales en dos días, atribuyendo este escenario a las abstenciones de parlamentarios oficialistas.",
        "fecha_publicacion": "09 de July del 2024 - 20:12",
        "enlace": "https://www.latercera.com/politica/noticia/un-mamarracho-y-una-de-las-cosas-mas-ridiculas-las-criticas-de-la-oposicion-al-rechazo-del-senado-a-indicaciones-de-reforma-electoral/KX3B7RSFGFAGZK2RSH2G7SLKZY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Un jubilado poco conocido desafía al hombre fuerte de Venezuela y lidera las encuestas",
        "contenido": "Edmundo González es una anomalía en la dura política del país, pero enfrenta un sistema electoral amañado.",
        "fecha_publicacion": "09 de July del 2024 - 19:59",
        "enlace": "https://www.latercera.com/mundo/noticia/un-jubilado-poco-conocido-desafia-al-hombre-fuerte-de-venezuela-y-lidera-las-encuestas/SOSIP4FODRFWTDAZ3CR7ECDKPY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Michael Rose: Macron supera la amenaza de la extrema derecha, pero diluye su poder",
        "contenido": "Emmanuel Macron dijo que quería que las elecciones proporcionaran claridad, pero han tenido el efecto contrario, hundiendo a Francia en las aguas inexploradas del gobierno de coalición y debilitando su autoridad como presidente.",
        "fecha_publicacion": "09 de July del 2024 - 19:58",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-michael-rose-macron-supera-la-amenaza-de-la-extrema-derecha-pero-diluye-su-poder/CVW4K5QOKVAB7I3SFIL4AMTRB4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La larga espera de los pacientes psiquiátricos en el sistema público: mal medicados y sin atención",
        "contenido": "Son muchos los pacientes psiquiátricos que reciben una primera atención y no vuelven a tener contacto con su psiquiatra durante meses. La causa es la escasez de profesionales de salud mental en el sistema público chileno que está dejando a pacientes mal medicados y en una espera interminable por una segunda consulta. Como solución, se les pide que renueven sus recetas en enfermería, muchas veces sin un adecuado control médico. Una medida que funciona para algunos, pero no para todos.",
        "fecha_publicacion": "09 de July del 2024 - 19:56",
        "enlace": "https://www.latercera.com/paula/la-larga-espera-de-los-pacientes-psiquiatricos-en-el-sistema-publico-mal-medicados-y-sin-atencion/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Este no es el camino”: General israelí critica silencio sobre la violencia de los colonos en Cisjordania",
        "contenido": "En su discurso de retiro, después de 37 años en las Fuerzas de Defensa de Israel, el mayor general Yehuda Fuchs reconoció que \"desafortunadamente, en los últimos meses (…) se ha sembrado el caos y el miedo entre los residentes palestinos que no representaban ninguna amenaza\".",
        "fecha_publicacion": "09 de July del 2024 - 19:46",
        "enlace": "https://www.latercera.com/mundo/noticia/este-no-es-el-camino-general-israeli-critica-silencio-sobre-la-violencia-de-los-colonos-en-cisjordania/C247EUR7NNBR7FVJ7YJYX55P3Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Orrego inscribe candidatura como independiente junto a alcaldes de la Región Metropolitana",
        "contenido": "El gobernador llegó la tarde del martes a las instalaciones del Servel junto a jefes comunales como Tomás Vodanovic, Emilia Ríos y Karina Delfino.",
        "fecha_publicacion": "09 de July del 2024 - 19:36",
        "enlace": "https://www.latercera.com/politica/noticia/orrego-inscribe-candidatura-como-independiente-junto-a-alcaldes-de-la-region-metropolitana/KBGK6TWDVFHSZCC4J25HCN46PQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Soledad Alvear: Triunfo diplomático de Chile en la OEA",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 19:27",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-soledad-alvear-triunfo-diplomatico-de-chile-en-la-oea/SAQAHBP4GZA3VFPCLDPORUANBE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "A contrarreloj: la batería de recursos de la defensa de Daniel Jadue para librarlo prisión preventiva",
        "contenido": "Siete días le restan al jefe comunal de Recoleta para lograr que se le aplique una medida cautelar menos gravosa, pues si se mantiene su prisión preventiva su cargo será declarado vacante y se tendrá que elegir a un reemplazo. Por lo mismo, sus abogados activaron una serie de recursos.",
        "fecha_publicacion": "09 de July del 2024 - 19:26",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/a-contrarreloj-la-bateria-de-recursos-que-prepara-la-defensa-de-daniel-jadue-para-librarlo-de-la-prision-preventiva/5K6H4BCWWFAYRB3BWAGOHTQNWY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Juan José Cárcamo es el nuevo director nacional del Instituto de Previsión Social",
        "contenido": "Finalizando el concurso de Alta Dirección Pública, el presidente eligió a Cárcamo quien tiene una larga trayectoria laboral previa en el ISP.",
        "fecha_publicacion": "09 de July del 2024 - 19:20",
        "enlace": "https://www.latercera.com/pulso/noticia/juan-jose-carcamo-es-el-nuevo-director-nacional-del-instituto-de-prevision-social/LTSWB6XJJBCLPF4WUBTRIKJDSM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Jaime Abedrapo: Se busca relato en política",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 19:19",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-jaime-abedrapo-se-busca-relato-en-politica/XYJDHEUYSVAQTMWUIRJPPLTWVA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Camila Miranda: Unidad con sentido",
        "contenido": "",
        "fecha_publicacion": "09 de July del 2024 - 19:13",
        "enlace": "https://www.latercera.com/opinion/noticia/columna-de-camila-miranda-unidad-con-sentido/7R22NCF5X5BQVL2GS3K7VQDCGU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Sernac investiga a empresas de gestión inmobiliaria por incumplimientos de contrato",
        "contenido": "Los reclamos en contra de Ávila y Asociados SpA, y Pisón SpA acusan que, tras no concretarse la obtención de créditos, las empresas no realizaron la devolución de dinero pagado por pies, gastos operacionales y otros.",
        "fecha_publicacion": "09 de July del 2024 - 19:00",
        "enlace": "https://www.latercera.com/pulso/noticia/sernac-investiga-a-empresas-de-gestion-inmobiliaria-por-incumplimientos-de-contrato/QG2JW3HMYNDMBOEXOHMLQPE5OM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fitch Ratings se suma a Moody’s y mantiene la clasificación crediticia de Chile",
        "contenido": "Fitch Ratings anunció que la calificación de Chile relativo a la deuda a largo plazo en divisas se mantuvo en A- con perspectiva estable. Sin embargo, la firma advirtió que ve problemas en que el país no pueda aumentar su recaudación vía impuestos.",
        "fecha_publicacion": "09 de July del 2024 - 18:54",
        "enlace": "https://www.latercera.com/pulso/noticia/fitch-ratings-se-suma-a-moodys-y-mantiene-la-clasificacion-crediticia-de-chile/374OG4HJNJD25L2YTALCCR3RK4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El domingo será el cara a cara: ministros comunistas abordarán diferencias con directiva de Carmona",
        "contenido": "La tensión entre el PC y La Moneda -a la que se han sumado los partidos del Socialismo Democrático y algunos sectores del Frente Amplio- solo ha crecido en los últimos días. Ahora, a raíz del allanamiento a la Villa Francia que el Ministerio del Interior ha defendido.",
        "fecha_publicacion": "09 de July del 2024 - 18:33",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/el-domingo-sera-el-cara-a-cara-ministros-comunistas-abordaran-diferencias-con-directiva-de-carmona/YVSBBK6LMVD7DA56PAMAD2ELEQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fijan penas para 12 profesionales extranjeros que vendían licencias médicas y expulsan a tres de ellos",
        "contenido": "\"No tenían arraigos sociales ni familiares en Chile y conforme a los antecedentes de investigación, su ingreso al país había sido con el fin único y preciso de la emisión de licencias falsas”, indicó el fiscal Álvaro Pérez sobre los médicos expulsados.",
        "fecha_publicacion": "09 de July del 2024 - 18:16",
        "enlace": "https://www.latercera.com/nacional/noticia/fijan-penas-para-12-profesionales-extranjeros-que-vendian-licencias-medicas-y-expulsan-a-tres-de-ellos/DEIKAULGERE7ZASP2AJUSZRD2I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Chile Vamos ratifica nuevos candidatos para elecciones de alcaldes y gobernadores en cinco regiones",
        "contenido": "Estas se suman a la lista de 284 postulaciones únicas para la votación que se realizará en octubre.",
        "fecha_publicacion": "09 de July del 2024 - 18:09",
        "enlace": "https://www.latercera.com/politica/noticia/chile-vamos-ratifica-nuevos-candidatos-para-elecciones-de-alcaldes-y-gobernadores-en-cinco-regiones/ZSSWMD75IZEWTNFIE3R6CFUTOM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Auditoría a SLEP de Atacama detecta establecimientos sin reconocimiento oficial y problemas de infraestructura",
        "contenido": "Organismo reportó deficiencias en el estado de los servicios higiénicos y un déficit de servicios sanitarios de los colegios de Caldera, falta de reparación de canaletas de aguas lluvias en establecimientos de Copiapó, y del alcantarillado en establecimientos de Tierra Amarilla.",
        "fecha_publicacion": "09 de July del 2024 - 18:01",
        "enlace": "https://www.latercera.com/nacional/noticia/auditoria-a-slep-de-atacama-detecta-establecimientos-sin-reconocimiento-oficial-y-problemas-de-infraestructura/OBJ4U2AODBHVTCDZSHUMUHTOOU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Los nuevos empleados del mes: robots humanoides ya construyen autos, entre ellos, BMW",
        "contenido": "Dotados de manos, piernas e inteligencia artificial avanzada, son capaces de llevar distintas tareas sin la ayuda de ningún empleado humano. Así las cosas, ¿crees que podrían sustituir 100% al hombre? He ahí el debate.",
        "fecha_publicacion": "09 de July del 2024 - 17:55",
        "enlace": "https://www.latercera.com/mtonline/noticia/los-nuevos-empleados-del-mes-robots-humanoides-ya-construyen-autos-entre-ellos-bmw/HS5JKZDXUJCVBFTKW4UJOZNLE4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“¿Se van compañeros?”: el incómodo momento entre diputados PC en el Congreso tras acusación de montaje en operativo en Villa Francia",
        "contenido": "El operativo policial ha causado una creciente tensión entre la colectividad liderada por Lautaro Carmona y el gobierno. Esta jornada, la diputada Pizarro también expresó sus reparos al respecto en un punto de prensa en el que estaba acompañada por sus pares, quienes en medio de la vocería, decidieron retirarse.",
        "fecha_publicacion": "09 de July del 2024 - 17:51",
        "enlace": "https://www.latercera.com/politica/noticia/se-van-companeros-el-incomodo-momento-entre-diputados-pc-en-el-congreso-tras-acusacion-de-montaje-en-operativo-en-villa-francia/RRDDWFK5ABFDZLYZGIEQCBCTR4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Por qué es tan difícil tomar la decisión de separarse?",
        "contenido": "En este relato, una de nuestras lectoras reflexiona sobre la necesidad imperiosa que a veces tenemos de buscar 'razones de peso' para decidir terminar una relación. ¿Es no sentirse enamorada una razón suficiente? ¿O simplemente no ser feliz puede ser motivo válido para poner fin a un matrimonio?",
        "fecha_publicacion": "09 de July del 2024 - 17:50",
        "enlace": "https://www.latercera.com/paula/por-que-es-tan-dificil-tomar-la-decision-de-separarse/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Satanistas se ofrecen como voluntarios en escuelas de Florida en protesta por proyecto de ley religioso",
        "contenido": "Los miembros del Templo Satánico quieren participar como capellanes voluntarios en rechazo a una nueva ley firmada por el gobernador republicano Ron DeSantis, que permite a estos religiosos en las escuelas públicas. Sin embargo, fueron excluidos por el político.",
        "fecha_publicacion": "09 de July del 2024 - 17:50",
        "enlace": "https://www.latercera.com/mundo/noticia/satanistas-se-ofrecen-como-voluntarios-en-escuelas-de-florida-en-protesta-por-proyecto-de-ley-religioso/XVMHMLX545HBBLS5Z42UY2U7NE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Este alimento sorprendente podría reducir los efectos de la resaca en un 50%, según estudio",
        "contenido": "¿Cansado de los remedios para la resaca que no funcionan? La solución podría ser más simple y económica de lo que crees, y probablemente se encuentre en tu cocina.",
        "fecha_publicacion": "09 de July del 2024 - 17:50",
        "enlace": "https://www.latercera.com/que-pasa/noticia/este-alimento-sorprendente-podria-reducir-los-efectos-de-la-resaca-en-un-50-segun-estudio/QOYFQHAHINAZHMAWHGPYHVHW2E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Decarb-volution”: ChileGlobal Ventures lanza programa de aceleración para startups climatech",
        "contenido": "El programa busca apoyar y acelerar hasta 25 startups, diez de las cuales podrán acceder a un cofinanciamiento equity free para el escalamiento comercial de sus soluciones.",
        "fecha_publicacion": "09 de July del 2024 - 17:38",
        "enlace": "https://www.latercera.com/pulso/noticia/decarb-volution-chileglobal-ventures-lanza-programa-de-aceleracion-para-startups-climatech/5QYONHRZTRCKHK5FY4RGTHOXZE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cámara aprueba proyecto que penaliza el ciberacoso, la violencia digital y el hostigamiento",
        "contenido": "En la iniciativa, despachada al Senado, se establecen sanciones de prisión y multas a quienes exhiban registros de imágenes o sonidos en que se represente una acción sexual que involucre a otro, como también imágenes íntimas de connotación sexual. También define agravantes para determinados casos, como que la víctima sea menor de 14 años.",
        "fecha_publicacion": "09 de July del 2024 - 17:31",
        "enlace": "https://www.latercera.com/politica/noticia/camara-aprueba-proyecto-que-penaliza-el-ciberacoso-la-violencia-digital-y-el-hostigamiento/UM5VYD6NMVES5L5JPQAE7UEMFM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Vallejo dice que acusaciones de “montaje” del PC no son “responsables” y refuerza que en Villa Francia se encontró “un arsenal”",
        "contenido": "Tras los cuestionamientos de la colectividad liderada por Lautaro Carmona al allanamiento realizado en el sector de Estación Central, la ministra vocera de gobierno aseguró que en dicho operativo policial se encontró un arsenal debido a una investigación que lleva meses en curso.",
        "fecha_publicacion": "09 de July del 2024 - 17:27",
        "enlace": "https://www.latercera.com/politica/noticia/vallejo-dice-que-acusaciones-de-montaje-del-pc-no-son-responsables-y-refuerza-que-en-villa-francia-se-encontro-un-arsenal/OQJOQPYXORAV3HJ5WY7EYLTJFU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cifra récord: el Team Chile confirma una delegación de 48 atletas para los Juegos Olímpicos de París 2024",
        "contenido": "Es la mayor cantidad de representantes que tiene el país en una cita de los anillos donde no hayan clasificado deportes colectivos.",
        "fecha_publicacion": "09 de July del 2024 - 17:24",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/cifra-record-el-team-chile-confirma-una-delegacion-de-48-atletas-para-los-juegos-olimpicos-de-paris-2024/437QJTHXPZAZHK35PIKBTBCNVI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "El regreso del ogro: Shrek volverá con una quinta entrega",
        "contenido": "Universal y DreamWorks confirmaron la fecha de estreno de la primera película del personaje desde 2010. La cinta tendrá nuevamente las voces de Mike Myers, Eddie Murphy y Cameron Diaz.",
        "fecha_publicacion": "09 de July del 2024 - 17:23",
        "enlace": "https://www.latercera.com/culto/2024/07/09/el-regreso-del-ogro-shrek-volvera-con-una-quinta-entrega/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Corte de Apelaciones establece prisión preventiva para nueve detenidos en allanamientos en Villa Francia",
        "contenido": "Tribunal de alzada no se pronunció por la legalidad de las detenciones y revocó la decisión de Juzgado de Garantía que había desestimado la petición de medidas cautelares que hizo la Fiscalía Metropolitana Sur.",
        "fecha_publicacion": "09 de July del 2024 - 17:05",
        "enlace": "https://www.latercera.com/nacional/noticia/corte-de-apelaciones-establece-prision-preventiva-para-nueve-detenidos-en-allanamientos-en-villa-francia/DD45YEEQSBBAFOTQLQ2XAM234E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Fiscal Chong en cierre de juicio contra excarabinero Zamora: “Respecto de un agente del Estado, todo exceso resulta punible”",
        "contenido": "\"Lo que hizo fue vulnerar una regla de prohibición con conocimiento, lo hace de forma dolosa y es a ese título que el Ministerio Público, en base a los argumentos expuestos, solicitamos sea sancionado”, señaló la persecutora.",
        "fecha_publicacion": "09 de July del 2024 - 17:03",
        "enlace": "https://www.latercera.com/nacional/noticia/fiscal-chong-en-cierre-de-juicio-contra-excarabinero-zamora-respecto-de-un-agente-del-estado-todo-exceso-resulta-punible/3N6MJNDEFRFSNG32XD4ILQ5HBY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cómo saber cuál es tu talla de sostén o sujetador",
        "contenido": "Aunque muchas mujeres han dejado de usarla, sigue siendo una prenda esencial para la mayoría, pero no pocas la usan incorrectamente. Aprende a calcular tu medida y cuáles son los riesgos de usar una equivocada.",
        "fecha_publicacion": "09 de July del 2024 - 17:02",
        "enlace": "https://www.latercera.com/practico/noticia/como-saber-cual-es-tu-talla-de-sosten-adecuada/WUGXAYJLMJBR3OP2Y3FK2VSAFQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Dólar cerró con fuerte caída tras discurso de Jerome Powell",
        "contenido": "El presidente de la Fed dijo que la economía ya no está sobrecalentada, y que más datos positivos podrían fortalecer las opciones de el organismo concrete una baja de tasas este año.",
        "fecha_publicacion": "09 de July del 2024 - 16:59",
        "enlace": "https://www.latercera.com/pulso/noticia/dolar-retrocede-previo-a-discurso-de-jerome-powell/42NKRDFPRBBFVFYAVFTZTORQGA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las criptomonedas robadas sumaron el doble que hace un año",
        "contenido": "El monto sustraído durante el primer semestre del 2024 ascendió a unos US$ 1.380 millones, un incremento del 110% anual, respecto de los US$ 657 registrados en la primera mitad del 2023.",
        "fecha_publicacion": "09 de July del 2024 - 16:57",
        "enlace": "https://www.latercera.com/pulso/noticia/las-criptomonedas-robadas-sumaron-el-doble-que-hace-un-ano/H5FM5NKSB5EKZGNVVCQW2ZK75M/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Eurocopa: España lo da vuelta, le gana a Francia y clasifica a la gran final",
        "contenido": "Yamal y Olmos le dan la victoria a los hispanos por sobre los galos, quienes abrieron la cuenta con tanto de Muani. Revive aquí los detalles del partido.",
        "fecha_publicacion": "09 de July del 2024 - 16:55",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/eurocopa-en-vivo-espana-y-francia-buscan-un-lugar-en-la-gran-final/SWL5XZXMLVACXE6P2I4PTGDNYY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "España derriba a Francia con remontada y alcanza su primera final de Eurocopa tras 12 años",
        "contenido": "El equipo hispano, que ya había eliminado al local Alemania, de recuperó del tempranero gol de Kolo Muani, todo para dar vuelta el marcador y vencer 2-1 con conquistas de Dani Olmo y Lamine Yamal, el jugador más joven en alinear y anotar en la historia del torneo.",
        "fecha_publicacion": "09 de July del 2024 - 16:55",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/espana-derriba-a-francia-con-remontada-y-alcanza-su-primera-final-de-eurocopa-tras-12-anos/HHVW4B6XOVEMTIO2HNTGS2VB4Q/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Estas son las 3 zonas de Chile que podrían quedar bajo el agua en los próximos años",
        "contenido": "Una de las consecuencias más peligrosas del cambio climático sería la inundación completa de algunos lugares que hoy se encuentran en tierra firme. Parte de las zonas de mayor riesgo están en Chile, según un estudio.",
        "fecha_publicacion": "09 de July del 2024 - 16:54",
        "enlace": "https://www.latercera.com/tendencias/noticia/estas-son-las-3-zonas-de-chile-que-podrian-quedar-bajo-el-agua-en-los-proximos-anos/PEE5VY6CY5HVNHTO7RT376PO7E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ciencia y tecnología: ¿cuánto falta para convertir el conocimiento en innovación?",
        "contenido": "Mañana martes 9 de junio, a partir de las 8:30 horas, te invitamos a seguir el primer capítulo de Sesiones Board, una serie de encuentros para reflexionar sobre los temas que importan a nivel país. Esta vez, junto a cuatro interesantes invitados que hablarán sobre los desafíos y las tareas pendientes a la hora de convertir el saber científico y tecnológico y crecimiento y calidad de vida para las personas. Transmiten los home de LT y Pulso.",
        "fecha_publicacion": "09 de July del 2024 - 16:53",
        "enlace": "https://www.latercera.com/lt-board/noticia/ciencia-y-tecnologia-cuanto-falta-para-convertir-el-conocimiento-en-innovacion/MGQU4Z4ENVBXHEVCAOI3DIUVFU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Icare designa a exjefa de gabinete de Sebastián Piñera como nueva directora ejecutiva",
        "contenido": "Magdalena Díaz es trabajadora social, tiene un magister en Políticas Públicas y cursó el Programa de Alta Dirección de Empresas (PADE) del ESE Business School.",
        "fecha_publicacion": "09 de July del 2024 - 16:51",
        "enlace": "https://www.latercera.com/pulso/noticia/icare-designa-a-magdalena-diaz-como-nueva-directora-ejecutiva/PNCZRQ5JS5EDXELQV3RE2ZUPQI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Telefonazos y advertencias: la trama detrás de las intensas gestiones para lograr inscribir la lista encabezada por Winter en las elecciones del FA",
        "contenido": "Por segunda vez en cinco días el tribunal supremo provisorio le dijo \"no\" a la nómina del sector del Presidente Boric, que también integran a la ministra Toro, dos subsecretarios y otros rostros del frenteamplismo. En la directiva transitoria que encabeza Diego Ibáñez están estudiando fórmulas para no dejarlos fuera.",
        "fecha_publicacion": "09 de July del 2024 - 16:45",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/telefonazos-y-advertencias-la-trama-detras-de-las-intensas-gestiones-para-lograr-inscribir-a-lista-encabezada-por-winter-en-las-elecciones-del-fa/WIC36IBE4BFF5L6V3WKYVBKU44/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Expertos entregan claves para convertir el conocimiento en innovación",
        "contenido": "Cómo agilizar la transferencia tecnológica, cuáles son los desafíos que esta enfrenta y cuál es el rol de las empresas y de la academia fueron algunos de los temas sobre los cuales discutieron cuatro especialistas referentes del mundo de la innovación. Este diálogo forma parte del primer capítulo de Sesiones Board, encuentros en los que líderes de distintas áreas reflexionan sobre aspectos clave a nivel país. Revive aquí esta interesante conversación.",
        "fecha_publicacion": "09 de July del 2024 - 16:41",
        "enlace": "https://www.latercera.com/lt-board/noticia/expertos-entregan-claves-para-convertir-el-conocimiento-en-innovacion/B526EHKYUNGI5DWRUJIOPQZ7JU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Cómo la nube y la IA generativa está impactando al sector público en Chile?",
        "contenido": "La adopción de la nube se ha convertido en un factor crucial tanto para empresas como para el sector público. Andrés Tahta, Managing Director Public Sector Industries de AWS Latam, subraya en el AWS Summit 2024 que “el gobierno chileno tiene una visión muy proactiva y muy positiva para con la nube”.",
        "fecha_publicacion": "09 de July del 2024 - 16:41",
        "enlace": "https://www.latercera.com/laboratoriodecontenidos/noticia/como-la-nube-y-la-ia-generativa-esta-impactando-al-sector-publico-en-chile/KQOF5FX4CFA7LBJWZDWB45P5V4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "S&P 500 cierra en nuevos máximos y el IPSA retrocede en jornada marcada por discurso de Powell",
        "contenido": "Los indicadores de Wall Street avanzaron y el S&amp;P 500 trepó a nuevos máximos, tras cerrar con cifras positivas este lunes. Esto, porque han aumentado las esperanzas de que la Reserva Federal baje las tasas en algún momento del año.",
        "fecha_publicacion": "09 de July del 2024 - 16:38",
        "enlace": "https://www.latercera.com/pulso/noticia/las-acciones-cotizan-dispares-a-la-espera-del-testimonio-de-powell/77KKGBUORVCUNETDPH4MVFIWGE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Bafona acusa que ministra de las Culturas quedó “en rebeldía” por no comparecer ante tribunal",
        "contenido": "El colectivo artístico ha dicho a través de un comunicado que las principales jefaturas de la cartera no se presentaron la semana pasada a una audiencia judicial.",
        "fecha_publicacion": "09 de July del 2024 - 16:37",
        "enlace": "https://www.latercera.com/culto/2024/07/09/bafona-acusa-que-ministra-de-las-culturas-quedo-en-rebeldia-por-no-comparecer-ante-tribunal/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Revive Diálogos: “¿Cómo reducir las listas de espera y avanzar a una mejor salud pública?”",
        "contenido": "En este encuentro, organizado por La Tercera y La Araucana, Osvaldo Salgado, el Subsecretario de Redes Asistenciales, Manuel Inostroza, académico UNAB y exsuperintendente de Salud, y Francisco Sepúlveda, gerente general de La Araucana, abordan la realidad de las listas de espera y las soluciones para agilizarlas. “La atencion primaria es fundamental, si es capaz de resolver más, va a haber menos listas de espera”, señaló el Subsecretario.",
        "fecha_publicacion": "09 de July del 2024 - 16:27",
        "enlace": "https://www.latercera.com/laboratoriodecontenidos/noticia/revive-dialogos-como-reducir-las-listas-de-espera-y-avanzar-a-una-mejor-salud-publica/GDGU54QAM5FINE4YHYH5MZ3B2E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cuatro imperdibles de Wim Wenders para ver en el streaming",
        "contenido": "A propósito del reciente ciclo del cineasta alemán en Sala K, en Culto revisamos aquellos de sus títulos disponibles en las plataformas de streaming.",
        "fecha_publicacion": "09 de July del 2024 - 16:25",
        "enlace": "https://www.latercera.com/culto/2024/07/09/cuatro-imperdibles-de-wim-wenders-para-ver-en-el-streaming/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Multa y voto obligatorio para inmigrantes enreda recta final de reforma de elección en dos días",
        "contenido": "La comisión mixta de senadores y diputados aprobó por amplia mayoría una propuesta para reponer multas a quienes no voten, bajar el financiamiento fiscal a campañas electorales y establecer regulaciones de propaganda para medios regionales y redes sociales, pero inesperadamente surgió otro problema en el texto.",
        "fecha_publicacion": "09 de July del 2024 - 16:02",
        "enlace": "https://www.latercera.com/politica/noticia/multa-y-voto-obligatorio-para-inmigrantes-enreda-recta-final-de-reforma-de-eleccion-en-dos-dias/XDJLSD6S75EVJL2GIR6FV42OMA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Presidente Boric resalta a las cooperativas por su rol en la economía: “La competencia no es el único y exclusivo camino”",
        "contenido": "El presidente Gabriel Boric, en el marco del mes de las cooperativas, destacó los avances del gobierno con estas organización y apuntó a los desafíos que quedan pendientes.",
        "fecha_publicacion": "09 de July del 2024 - 16:01",
        "enlace": "https://www.latercera.com/pulso/noticia/presidente-boric-restala-a-las-cooperativas-por-su-rol-en-la-economia-la-competencia-no-es-el-unico-y-exclusivo-camino/ZALZUSPKDZAOVFUHMUTR5IC4YQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Con base en Dallas, entrenando con simuladores y mucho coaching: así se prepara Piero Maza para el partido de Argentina en la Copa América",
        "contenido": "El árbitro chileno dirigirá el duelo de este martes frente a Canadá, que se disputará Nueva Jersey. Durante estos días recibió informes sobre los rivales que hoy se medirán por el pase a la final del certamen continental. Desde Chile confían en su buen desempeño.",
        "fecha_publicacion": "09 de July del 2024 - 15:55",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/con-base-en-dallas-entrenando-con-simuladores-y-mucho-coaching-asi-se-prepara-piero-maza-para-el-partido-de-argentina-en-la-copa-america/WADPGTNKEFEQFKWGIVLC4CU4SU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Marcelo Bielsa sorprende y recuerda a Chile en plena conferencia de Uruguay",
        "contenido": "El DT de la Celeste habló con los medios en la previa al duelo ante Colombia por las semifinales de la Copa América.",
        "fecha_publicacion": "09 de July del 2024 - 15:54",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/marcelo-bielsa-sorprende-y-recuerda-a-chile-en-plena-conferencia-de-uruguay/BIOIQ6A7PND2DKMFVOIOIOYITM/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Elecciones 2024: Chile Vamos zanja candidaturas con encuestas en medio de tensiones",
        "contenido": "En el sector transmiten que se resolvieron zonas como Rancagua, La Serena y las gobernaciones del Maule y Puerto Montt, lo que sería anunciado durante esta jornada.",
        "fecha_publicacion": "09 de July del 2024 - 15:48",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/elecciones-2024-chile-vamos-inicia-realizacion-de-encuestas-para-zanjar-candidaturas-y-asoman-nuevas-tensiones/JCZI7FUNQJEIFF55XVIMH4STMQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Un Ejército más grande?: los guiños del general Iturriaga durante el Día de la Bandera para pedir la expansión de la institución",
        "contenido": "Fue en medio de su discurso que el comandante en jefe del Ejército, Javier Iturriaga, hizo alusión a las tareas que desarrolla la institución en las macrozonas Norte y Sur, apuntando a que se han desplegado pese a que el número de ingresos a la rama de las FF. AA. que él encabeza \"se ha mantenido\".",
        "fecha_publicacion": "09 de July del 2024 - 15:43",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/un-ejercito-mas-grande-los-guinos-del-general-iturriaga-durante-el-dia-de-la-bandera-para-pedir-la-expansion-de-la-institucion/N57KOG4SLZHK5IY4ILKT73QYFQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Segunda versión del Foro REP 2024 ya tiene fecha: se realizará el próximo 1, 2 y 3 de octubre",
        "contenido": "El mayor encuentro presencial del reciclaje y la economía circular en Chile organizado por País Circular espera nuevamente este año congregar a todos los actores del ecosistema que son parte de la transformación ambiental más relevante del país en materia de gestión de residuos en la última década. La novedad, esta vez, la trae el REP Open Day, que permitirá el traslado de grupos asistentes al foro a plantas de industrias anfitrionas.",
        "fecha_publicacion": "09 de July del 2024 - 15:39",
        "enlace": "https://www.latercera.com/pulso/noticia/segunda-version-del-foro-rep-2024-ya-tiene-fecha-se-realizara-el-proximo-1-2-y-3-de-octubre/7FFOFWCDCJGH5LZXVEHQDQIU7U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Crema de garbanzos con longaniza crocante",
        "contenido": "Para quienes aún se resisten a las legumbres, o simplemente para variar un poco, esta sencilla crema resulta ideal: suave, sabrosa y reconfortante.",
        "fecha_publicacion": "09 de July del 2024 - 15:38",
        "enlace": "https://www.latercera.com/paula-cocina/noticia/crema-de-garbanzos-con-longaniza-crocante/N7YCRB4Q7VEAVIOCZUPC7LFRKY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Efecto iglú: metodología para proteger a los cultivos de las heladas",
        "contenido": "Los pronósticos aseguran que las bajas temperaturas nos acompañarán hasta septiembre. Durante los meses fríos del año, la agricultura se somete a las inclemencias del tiempo con duras consecuencias. Acá te contamos de un método que busca reducir los efectos del hielo en algunos cultivos como paltos, limones y cerezos.",
        "fecha_publicacion": "09 de July del 2024 - 15:33",
        "enlace": "https://www.latercera.com/pulso/noticia/efecto-iglu-metodologia-para-proteger-a-los-cultivos-de-las-heladas/XHPPKIWQ4JGS5FERYY5XNGMPPI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La agitada espera de Lo Espejo por el primer cara a cara del Concejo Municipal y concejala acusada de vínculos con narcos",
        "contenido": "Este miércoles se llevará a cabo el primer encuentro entre los ediles luego de que se revelaran posibles nexos entre la concejala Carolina Mena, a quien Demócratas le suspendió su militancia, y personas ligadas al narcotráfico.",
        "fecha_publicacion": "09 de July del 2024 - 15:32",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/la-tensa-espera-de-lo-espejo-por-el-primer-cara-a-cara-del-concejo-municipal-y-concejala-acusada-de-vinculos-con-narcos/WKIOQJVKABFIJHIUPCBCI3EUCQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "¿Jadue, el único?: las otras veces que se ha ocupado peto amarillo y esposas contra un alcalde UDI, un ex-PS y los exmilitantes de RD del caso Democracia Viva",
        "contenido": "Diversas figuras políticas, entre ellos el senador PS Fidel Espinoza y el comunista Daniel Muñoz, cuestionaron el accionar de la justicia, y también de Gendarmería, luego que el alcalde de Recoleta, Daniel Jadue, se presentara a su audiencia de revisión de medida cautelar esposado y con una chaquetilla amarilla que distingue a los imputados. Se acusó \"desigualdad ante la ley\", \"trato vejatorio\", un \"exceso\". Lo cierto es que dichas medidas de seguridad se han dado en otras oportunidades con figuras de alta connotación pública como el exjefe comunal de San Ramón Miguel Ángel Aguilera, su par de Algarrobo, José Luis Yáñez (UDI), y también los exmilitantes de RD hoy presos por el caso convenios.",
        "fecha_publicacion": "09 de July del 2024 - 15:27",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/jadue-el-unico-las-otras-veces-que-se-ha-ocupado-peto-amarillo-y-esposas-contra-un-alcalde-udi-un-ex-ps-y-los-exmilitantes-de-rd-del-caso-democracia-viva/NIBIGV7NZZF4DG4IUSUMR7UPWQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Juan Valdez sigue su expansión en Chile con inauguración de su primera tienda en Rancagua",
        "contenido": "Ubicado en el tercer piso de Falabella y con una capacidad para más de 25 clientes, la nueva apertura se integra al total de 26 cafeterías de la empresa a lo largo del país.",
        "fecha_publicacion": "09 de July del 2024 - 15:24",
        "enlace": "https://www.latercera.com/pulso/noticia/juan-valdez-sigue-su-expansion-en-chile-con-inauguracion-de-su-primera-tienda-en-rancagua/FDJMXA4J7NCSBNSRGEW5TPGSZU/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Columna de Nicole Romo: “Todos quieren ser héroes: ser sostenibles debe ser una responsabilidad, no una moda”",
        "contenido": "“Más allá de ser un llamado de atención, esto es una invitación a la acción. Un llamado a que todas las empresas chilenas se sumen a esta cruzada por un futuro más sostenible. Un llamado a inspirarse en las buenas prácticas; a replicarlas, mejorarlas y construir un ecosistema empresarial donde la sostenibilidad no sea una moda, sino una forma de ser empresa”.",
        "fecha_publicacion": "09 de July del 2024 - 15:22",
        "enlace": "https://www.latercera.com/pulso/noticia/columna-de-nicole-romo-todos-quieren-ser-heroes-ser-sostenibles-debe-ser-una-responsabilidad-no-una-moda/U54KRRBTPZBQTHLLNQM63PMX5A/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Gregory Renand: “¿Para qué salvar el planeta si tenemos una juventud sin perspectivas de futuro?”",
        "contenido": "El líder de la Z Zurich Foundation se encuentra de visita en Chile para conocer en profundidad algunos de los programas que desarrollan en América Latina. En nuestro país, la fundación trabaja con las organizaciones Gastronomía Social y la Fundación Forge para abordar el desempleo juvenil.",
        "fecha_publicacion": "09 de July del 2024 - 15:18",
        "enlace": "https://www.latercera.com/pulso/noticia/gregory-renand-para-que-salvar-el-planeta-si-tenemos-una-juventud-sin-perspectivas-de-futuro/FYH7VAS6B5ALNE2TEWXYSSBI7I/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Timoneles oficialistas enfrentados: Vodanovic acusó al PC de estar en contra del gobierno y Carmona la tildó de imprudente",
        "contenido": "El presidente del PC, Lautaro Carmona, recalcó que \"yo tengo la tranquilidad de que el partido ha sido serio, responsable y ha jugado un papel y ha hecho una contribución para que avance el proyecto al cual pertenecemos y que dirige el Presidente Boric\".",
        "fecha_publicacion": "09 de July del 2024 - 15:13",
        "enlace": "https://www.latercera.com/politica/noticia/timoneles-oficialistas-enfrentados-vodanovic-acuso-al-pc-de-estar-en-contra-del-gobierno-y-carmona-lo-tildo-de-imprudente/PPAN3TI2ZRDDLKV4J6S2HL6L4U/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Empresas manifestaron interés en 16 salares de litio: 67% tienen domicilio en Chile",
        "contenido": "En un total de 88 muestras de interés para Contratos Especiales de Operación del Litio, la mayoría fueron de empresas con domicilio en Chile, aunque también participaron, pero en menor proporción, compañías de Canadá, Australia, Suiza, Estados Unidos, China, Singapur, Inglaterra, Alemania e India.",
        "fecha_publicacion": "09 de July del 2024 - 15:10",
        "enlace": "https://www.latercera.com/pulso/noticia/empresas-manifestaron-interes-en-16-salares-de-litio-67-tienen-domicilio-en-chile/2QCMXROJ5VGM3DUYKGR7IAOFKA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Así fue cómo el fenómeno La Niña afectó a Chile en su última visita",
        "contenido": "En sus anteriores visitas, el fenómeno La Niña provocó distintas consecuencias en el país. Ahora, previo a su llegada, los expertos debaten si es que el patrón se repetirá.",
        "fecha_publicacion": "09 de July del 2024 - 15:07",
        "enlace": "https://www.latercera.com/tendencias/noticia/asi-fue-como-el-fenomeno-la-nina-afecto-a-chile-en-su-ultima-visita/PWKP4CN3ZVD2TKW2MPNHGNTWTA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "La historia del chileno que se subió a tocar con Pearl Jam en Barcelona: “Lo disfruté mucho”",
        "contenido": "Carlos Zamorano se subió la noche de este lunes 8 de julio a tocar en guitarra con los estadounidenses uno de sus mayores clásicos, en el punto culmine del show. Un logro que tuvo mucho de persistencia y que partió con un sueño.",
        "fecha_publicacion": "09 de July del 2024 - 15:06",
        "enlace": "https://www.latercera.com/culto/2024/07/09/la-historia-del-chileno-que-se-subio-a-tocar-con-pearl-jam-en-barcelona-lo-disfrute-mucho/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Está descontrolado...”: denuncian preocupante situación que vive la Antártida",
        "contenido": "Dos científicos se encontraron con un panorama desolador para las capas de hielo y glaciares del continente antártico. Esto fue lo que descubrieron.",
        "fecha_publicacion": "09 de July del 2024 - 15:04",
        "enlace": "https://www.latercera.com/tendencias/noticia/esta-descontrolado-denuncian-preocupante-situacion-que-vive-la-antartida/63E5MO4UYRA3REIB5VHGNTIAVA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "“Vulneración de derechos”: Cindy Nahuelcoy interpone una millonaria demanda contra la ANFP",
        "contenido": "La exárbitra acusa irregularidades después de su traumática salida del fútbol y alega que la sanción que se le impuso presenta una serie de vicios.",
        "fecha_publicacion": "09 de July del 2024 - 15:01",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/vulneracion-de-derechos-cindy-nahuelcoy-interpone-una-millonaria-demanda-contra-la-anfp/ALQFWBMLZBB55OKHJL7KK6XNXY/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Prisión preventiva para exalcalde suplente de Tierra Amarilla que incumplió arresto domiciliario en reiteradas ocasiones",
        "contenido": "La exautoridad es formalizada por presuntos delitos de fraude al fisco, cohecho y soborno.",
        "fecha_publicacion": "09 de July del 2024 - 14:44",
        "enlace": "https://www.latercera.com/nacional/noticia/prision-preventiva-para-exalcalde-suplente-de-tierra-amarilla-que-incumplio-arresto-domiciliario-en-reiteradas-ocasiones/F323E6MHY5BFRD4VY46EZJGIVI/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ni Vivanco, ni Matus, ni Letelier, ni nadie: presidente de la Suprema aclara que ningún ministro está siendo investigado por la Comisión de Ética",
        "contenido": "Durante la jornada de este lunes se reunió, como cada semana, el pleno del máximo tribunal. La instancia estuvo marcada por el retorno del ministro Jean Pierre Matus, quien -según Ciper- tendría chats con el penalista Luis Hermosilla, hoy indagado en una causa por presunto cohecho. Al igual que otros integrantes de las altas cúpulas del Poder Judicial han sido vinculados a supuestos actos reñidos con la ética; sin embargo, el propio Ricardo Blanco sostuvo ayer que la comisión ad hoc solo está recopilando antecedentes y ningún juez está indagado.",
        "fecha_publicacion": "09 de July del 2024 - 14:36",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/ni-vivanco-ni-matus-ni-letelier-ni-nadie-presidente-de-la-suprema-aclara-que-ningun-ministro-esta-siendo-investigado-por-la-comision-de-etica/RDGX54K4WRCGDN7PCDQ7QSYL5E/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Las últimas querellas de Frigolett en el SII: contra el dueño de una frutícola y la gerenta general de Joyería Mosso",
        "contenido": "El Servicio de Impuestos Internos presentó una querella por presuntos delitos tributarios en contra de la gerenta general de la Joyería Mosso, Claudia Larraguibel -esposa del empresario Ernesto Mosso- y otras dos personas. Según la acción penal, la ejecutiva “aumentó indebidamente el crédito fiscal IVA que tenía derecho a hacer valer” mediante “57 facturas electrónicas falsas y 5 notas de crédito falsas”. La otra querella apunta a Gonzalo Ferrada Molina, dueño y representante legal de Comercializadora y Exportadora Magar.",
        "fecha_publicacion": "09 de July del 2024 - 14:35",
        "enlace": "https://www.latercera.com/pulso-pm/noticia/las-ultimas-querellas-de-frigolett-en-el-sii-contra-el-dueno-de-una-fruticola-y-la-gerenta-general-de-joyeria-mosso/E6QV3BOSCNGB3A5RR5M4ATW7KE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | Alcaldesa Claudia Pizarro: “Orrego es el mejor candidato para la Región Metropolitana”",
        "contenido": "La jefa comunal de La Pintana lamentó que el gobernador renunciara a su partido, la DC, y que levantara “a un candidato por fuera en Peñalolén”. Pese a lo anterior, dijo que Orrego es la carta que a ella le “satisface” para la gobernación metropolitana. Además, profundizó en la denuncia que realizó por supuesta narcopolítica.",
        "fecha_publicacion": "09 de July del 2024 - 14:31",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-alcaldesa-claudia-pizarro-orrego-es-el-mejor-candidato-para-la-region-metropolitana/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Cancillería califica de “inaceptables” dichos de Petro sobre situación judicial de Jadue y envía nota de protesta a Colombia",
        "contenido": "El mandatario colombiano pidió la libertad del alcalde de Recoleta, argumentando que está \"preso por la jurisprudencia de Pinochet impuesta a los seres libres”.",
        "fecha_publicacion": "09 de July del 2024 - 14:29",
        "enlace": "https://www.latercera.com/politica/noticia/cancilleria-califica-de-inaceptables-dichos-de-petro-sobre-situacion-judicial-de-jadue-y-envia-nota-de-protesta-a-colombia/2V74EZA2WJDXTLOSXQ26KLJRLQ/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Desde la Redacción | Biden: el desmentido de la Casa Blanca y las dudas sobre su candidatura",
        "contenido": "En un nuevo capítulo del programa de La Tercera, la periodista de Mundo, Cristina Cifuentes, analizó la polémica que hay en torno al estado de salud del Presidente de Estados Unidos, quien a partir de hoy será anfitrión de la cumbre de la OTAN en Washington.",
        "fecha_publicacion": "09 de July del 2024 - 14:27",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/desde-la-redaccion-biden-el-desmentido-de-la-casa-blanca-y-las-dudas-sobre-su-candidatura/"
    },
    {
        "medio": "La Tercera",
        "titulo": "En Argentina reaccionan a la nueva burla de los hinchas chilenos en Estados Unidos",
        "contenido": "Los transandinos se reunieron en Times Square en la previa del choque contra Canadá por las semifinales de la Copa América. Allí tuvieron que apreciar el contraste entre el tiro a lo Panenka entre Alexis Sánchez y Lionel Messi.",
        "fecha_publicacion": "09 de July del 2024 - 14:27",
        "enlace": "https://www.latercera.com/el-deportivo/noticia/en-argentina-reaccionan-a-la-nueva-burla-de-los-hinchas-chilenos-en-estados-unidos/URCRC22ZXBCAHMWB5Y3I3VKHEE/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Capítulo 16 | Desde la Redacción: el plan de la defensa de Jadue para cambiar su medida cautelar",
        "contenido": "En un nuevo capítulo del programa de La Tercera comentamos las noticias claves del día. Revisa aquí la entrevista al abogado defensor del alcalde de Recoleta, Juan Carlos Manríquez, quien relató los recursos que preparan para liberar de la prisión preventiva al militante PC; el apoyo de la alcaldesa de La Pintana, Claudia Pizarro, a Claudio Orrego para la gobernación metropolitana y las dudas que persisten sobre la candidatura de Joe Biden. También analizamos las semifinales de la Eurocopa y la Copa América y novedades en el Festival de Viña.",
        "fecha_publicacion": "09 de July del 2024 - 14:24",
        "enlace": "https://www.latercera.com/videopodcast/redaccion/capitulo-16-desde-la-redaccion-el-plan-de-la-defensa-de-jadue-para-cambiar-su-medida-cautelar/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Ronda de almuerzos por CAE: ministro Cataldo y subsecretario Orellana aceleran trabajo prelegislativo con Demócratas y PS",
        "contenido": "Si hace algunas semanas se comenzó con el PPD, en los últimos días las autoridades del Mineduc han intensificado las citas con los partidos para avanzar en la discusión del proyecto que busca modernizar el sistema de financiamiento de la educación superior y, con ello, dejar atrás y condonar parcialmente el Crédito con Aval del Estado. Según conocedores de las instancias, la cartera ha ofrecido iniciar un trabajo técnico, lo que ha sido aceptado.",
        "fecha_publicacion": "09 de July del 2024 - 14:21",
        "enlace": "https://www.latercera.com/la-tercera-pm/noticia/ronda-de-almuerzos-por-cae-ministro-cataldo-y-subsecretario-orellana-aceleran-trabajo-prelegislativo-con-democratas-y-ps/TQL23TOGWRDOJMFG5HBH7TJBH4/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Abogado Juan Carlos Manríquez anuncia recurso de amparo por audiencia en que se confirmó prisión de Daniel Jadue",
        "contenido": "Penalista planteó que realizarán presentación por \"eventuales medidas disciplinarias\" contra la jueza Pamela Muñoz. \"El tribunal no puede en el balance de derechos poner adelante la agenda, la sala disponible, cuestiones de carácter administrativo, por sobre cuestiones de fondo\", destacó el defensor del jefe comunal.",
        "fecha_publicacion": "09 de July del 2024 - 14:20",
        "enlace": "https://www.latercera.com/nacional/noticia/abogado-juan-carlos-manriquez-anuncia-recurso-de-amparo-por-audiencia-en-que-se-confirmo-prision-de-daniel-jadue/EZ6CNK4MPNFWHCD5T2U2YSR2TA/"
    },
    {
        "medio": "La Tercera",
        "titulo": "Colisión múltiple en Renca deja cuatro lesionados: uno de ellos se encuentra en riesgo vital",
        "contenido": "A raíz del hecho se mantiene el tránsito cortado en la autopista General Velásquez hacia el norte.",
        "fecha_publicacion": "09 de July del 2024 - 14:18",
        "enlace": "https://www.latercera.com/nacional/noticia/colision-multiple-en-renca-deja-cuatro-lesionados-uno-de-ellos-se-encuentra-en-riesgo-vital/O32P7R7JFVBHLCWT5HVLQSHGNI/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¿Cómo pudiste...?”: Ruben se enterará de que es el padre de Benjamín en “Juego de Ilusiones”",
        "contenido": "En un capítulo de alto impacto que Mega emitirá este miércoles, el abogado finalmente sabrá la verdad.",
        "fecha_publicacion": "10 de July del 2024 - 00:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/10/como-pudiste-ruben-se-enterara-de-que-es-el-padre-de-benjamin-en-juego-de-ilusiones/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Argentina se instala en la final de la Copa América tras vencer a Canadá",
        "contenido": "La albiceleste se impuso por dos goles a cero y ahora deberá espera al ganador entre Colombia y Uruguay.",
        "fecha_publicacion": "09 de July del 2024 - 23:24",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/10/argentina-se-instala-en-la-final-de-la-copa-america-tras-vencer-a-canada/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Messi por fin se estrena en la Copa América",
        "contenido": "Lionel Messi consigue su primer gol en la Copa América 2024 en el duelo de la semifinal entre Argentina y Canadá",
        "fecha_publicacion": "09 de July del 2024 - 21:36",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/10/messi-por-fin-se-estrena-en-la-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Vanesa Borghi enseña su pancita y comenta sus más de siete meses de embarazo",
        "contenido": "De paso, la modelo argentina derribó el mito de que las mujeres embarazadas deben ocupar ropa informal en la dulce espera.",
        "fecha_publicacion": "09 de July del 2024 - 22:01",
        "enlace": "https://www.publimetro.cl/social/2024/07/10/vanesa-borghi-ensena-su-pancita-y-comenta-sus-mas-de-siete-meses-de-embarazo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Operario permanece atrapado luego que se produjera un derrumbe en la mina Pampa Camarones en Arica",
        "contenido": "Desde el Sernageomin indicaron que el trabajor se encuentra ileso y en comunicación con los rescatistas.",
        "fecha_publicacion": "09 de July del 2024 - 21:23",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/10/operario-permanece-atrapado-luego-que-se-produjera-un-derrumbe-en-la-mina-pampa-camarones-en-arica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Terror en Angol: Detienen a hombre que amenazó a mujer con cuchillo carnicero para violarla",
        "contenido": "El sujeto, de 33 años, mantenía una medida cautelar vigente de impedimento de acercarse precisamente a la denunciante.",
        "fecha_publicacion": "09 de July del 2024 - 21:14",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/10/terror-en-angol-detienen-a-hombre-que-amenazo-a-mujer-con-cuchillo-carnicero-para-violarla/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Senado rechazó informe de la comsión mixta y sigue en peligro la aprobación del proyecto que fija las elecciones en dos días",
        "contenido": "Desde el Gobierno informaron que evaluarán los pasos a seguir para continuar con la tramitación de la iniciativa legal.",
        "fecha_publicacion": "09 de July del 2024 - 20:40",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/10/senado-rechazo-informe-de-la-comsion-mixta-y-sigue-en-peligro-la-aprobacion-del-proyecto-que-fija-las-elecciones-en-dos-dias/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Médico que intento incendiar Cesfam en La Serena se encuentra prófugo",
        "contenido": "El facultativo había sido desvinculado hace un mes del centro de salud por problemas de violencia con sus compañeros de trabajo.",
        "fecha_publicacion": "09 de July del 2024 - 19:50",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/medico-que-intento-incendiar-cesfam-en-la-serena-se-encuentra-profugo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una meta cumplida”: Daniel Fuenzalida sorprende a neoyorkinos al aparecer con “¡Ahora Caigo!” en Times Square",
        "contenido": "El animador televisivo se encuentra de viaje por Estados Unidos y se ha dado sus gustitos, orgulloso de lo obtenido junto a TVN.",
        "fecha_publicacion": "09 de July del 2024 - 19:43",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/una-meta-cumplida-daniel-fuenzalida-sorprende-a-neoyorkinos-al-aparecer-con-ahora-caigo-en-times-square/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Bielsa recuerda a La Roja y agradece apoyo chileno en la Copa América: “Recibo muchísimo más de lo que debería”",
        "contenido": "El rosarino aseguró que no olvida su paso por nuestro país.",
        "fecha_publicacion": "09 de July del 2024 - 19:13",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/bielsa-recuerda-a-la-roja-y-agradece-apoyo-chileno-en-la-copa-america-recibo-muchisimo-mas-de-lo-que-deberia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Jorge Valdivia interpone querella por injurias y calumnias contra Natthy Chilena tras sus publicaciones en redes",
        "contenido": "La influencer y escort nacional acusó al “Mago” de haberle sido infiel a la diputada Maite Orsini y consumir drogas.",
        "fecha_publicacion": "09 de July del 2024 - 18:53",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/jorge-valdivia-interpone-querella-por-injurias-y-calumnias-contra-natthy-chilena-tras-sus-publicaciones-en-redes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Sus tiempos no me calzan”: Gissella Gallardo desmiente dichos de Gala Caldirola y asegura que “no le hizo bien a Mauricio”",
        "contenido": "La española afirmó que con el exfutbolista se conocieron cuando él estaba separado pero de igual forma lo mantuvieron en secreto por respeto a su exesposa.",
        "fecha_publicacion": "09 de July del 2024 - 18:30",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/sus-tiempos-no-me-calzan-gissella-gallardo-desmiente-dichos-de-gala-caldirola-y-asegura-que-no-le-hizo-bien-a-mauricio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Estoy vivo de pura suerte nomás”: Nicolás Peric suma dos semanas hospitalizado tras sufrir una grave infección al pulmón",
        "contenido": "El exarquero se recupera de una neumonía y de una infección por estafilococo dorado. \"Nunca lo vi con tanto dolor\", reveló su esposa.",
        "fecha_publicacion": "09 de July del 2024 - 18:09",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/estoy-vivo-de-pura-suerte-nomas-nicolas-peric-suma-dos-semanas-hospitalizado-tras-sufrir-una-grave-infeccion-al-pulmon/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Conoce detalles del rodaje de “El Señor de la Querencia”, nueva apuesta nocturna que Mega estrena el 17 de julio",
        "contenido": "El remake de la señal de Bethia ha significado un amplio despliegue de porducción, en una nueva versión que promete sorpresas.",
        "fecha_publicacion": "09 de July del 2024 - 17:52",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/conoce-detalles-del-rodaje-de-el-senor-de-la-querencia-nueva-apuesta-nocturna-que-mega-estrena-el-17-de-julio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pololo del año: hombre es detenido por estafar a su pareja con 16 millones de pesos en Viña del Mar",
        "contenido": "La mujer denunció el hecho luego de percatarse que los fajos de billetes que le entregó el sujeto eran falsos.",
        "fecha_publicacion": "09 de July del 2024 - 17:45",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/pololo-del-ano-hombre-es-detenido-por-estafar-a-su-pareja-con-16-millones-de-pesos-en-vina-del-mar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Nicolas Cage cuenta su aterradora experiencia con la IA durante un rodaje",
        "contenido": "El nuevo proyecto del actor es una mezcla entre el arte pop y el entretenimiento liger",
        "fecha_publicacion": "09 de July del 2024 - 17:14",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/nicolas-cage-cuenta-su-aterradora-experiencia-con-la-ia-durante-un-rodaje/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "España clasifica a la final de la Eurocopa 2024 luego de vencer a Francia de la mano de su patrulla juvenil",
        "contenido": "El seleccionado hispano se impuso por 2-1 a los galos en un partido donde destacaron con luces propias Lamine Yamal, autor de un gol, y Nico Williams.",
        "fecha_publicacion": "09 de July del 2024 - 17:03",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/espana-clasifica-a-la-final-de-la-eurocopa-2024-luego-de-vencer-a-francia-de-la-mano-de-su-patrulla-juvenil/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Nueva alcaldesa de Independencia es elegida tras salida de Gonzalo Durán: ¿Quien es Carola Rivero?",
        "contenido": "Quien fuera hasta ayer concejala del Partido Socialista por la comuna fue escogida con seis votos y dos abstenciones.",
        "fecha_publicacion": "09 de July del 2024 - 16:23",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/nueva-alcaldesa-de-independencia-es-elegida-tras-salida-de-gonzalo-duran-quien-es-carola-rivero/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Renata Bravo, José Alfredo Fuentes, Fernando Solabarrieta y Werne Núñez llegarán todos juntos a la TV con sus programas radiales",
        "contenido": "La radio La Metro tiene un canal de televisión, donde podrán verse todos los programas de la plataforma.",
        "fecha_publicacion": "09 de July del 2024 - 16:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/renata-bravo-jose-alfredo-fuentes-fernando-solabarrieta-y-werne-nunez-llegaran-todos-juntos-a-la-tv-con-sus-programas-radiales/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Hay un vínculo”: Daniela Aránguiz fue paparazzeada con expareja de Camila Andrade en Miami",
        "contenido": "“Un lugar mágico con una vista hermosa en el piso 22, pero lo más espectacular, fue la compañía y el fotógrafo”, destacó la panelista de Sígueme.",
        "fecha_publicacion": "09 de July del 2024 - 16:03",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/hay-un-vinculo-daniela-aranguiz-fue-paparazzeada-con-expareja-de-camila-andrade-en-miami/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Dónde y cómo cobrar el Bono Invierno 2024 en caso de ser beneficiario y no haberlo recibido todavía?",
        "contenido": "Desde inicios de mayo se encuentra disponible el pago de este subsidio estatal reajustado, y que se entrega por una vez este año.",
        "fecha_publicacion": "09 de July del 2024 - 15:55",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/donde-y-como-cobrar-el-bono-invierno-2024-en-caso-de-ser-beneficiario-y-no-haberlo-recibido-todavia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Comandante en jefe del Ejército lamentó “episodios con trágicos resultados” sin mencionar a Franco Vargas en acto de Juramento a la bandera en Maipú",
        "contenido": "En ese sentido, el general Javier Iturriaga aseguró que la institución castrense sigue “reforzando los procesos formativos”.",
        "fecha_publicacion": "09 de July del 2024 - 15:51",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/comandante-en-jefe-del-ejercito-lamento-episodios-con-tragicos-resultados-sin-mencionar-a-franco-vargas-en-acto-de-juramento-a-la-bandera-en-maipu/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Reportan enfrentamiento entre Carabineros y comerciantes ambulantes en Barrio Meiggs: acusan a agresiones por parte del personal municipal",
        "contenido": "Los hechos se registraron entre las calles Sazié con Bascuñán Guerrero, conocidas por el gran flujo de vendedores irregulares que trabajan en el sector.",
        "fecha_publicacion": "09 de July del 2024 - 15:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/reportan-enfrentamiento-entre-carabineros-y-comerciantes-ambulantes-en-barrio-meiggs-acusan-a-agresiones-por-parte-del-personal-municipal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Historia tremendamente interesante y violenta”: Mega confirma fecha de estreno del remake de “El señor de la Querencia”",
        "contenido": "Liberó campaña de promoción del primer episodio de su próxima teleserie nocturna, protagonizada por Gabriel Cañas, María Gracia Omegna y Nicolás Oyarzún.",
        "fecha_publicacion": "09 de July del 2024 - 14:46",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/historia-tremendamente-interesante-y-violenta-mega-confirma-fecha-de-estreno-del-remake-de-el-senor-de-la-querencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Decretan arresto nocturno a menor de 14 años que dio muerte a su hermano de 8 en Puente Alto",
        "contenido": "El adolescente disparó un arma al interior del departamento, en el sector Bajos de Mena.",
        "fecha_publicacion": "09 de July del 2024 - 14:36",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/decretan-arresto-nocturno-a-menor-de-14-anos-que-dio-muerte-a-su-hermano-de-8-en-puente-alto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Después de nueve años aún no me supera”: Oriana Marzoli y Gala Caldirola se dijeron de todo en nueva pelea en “¿Ganar o Servir?”",
        "contenido": "Las españolas se enfrentaron nuevamente en una dinámica en el encierro de Canal 13.",
        "fecha_publicacion": "09 de July del 2024 - 14:30",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/despues-de-nueve-anos-aun-no-me-supera-oriana-marzoli-y-gala-caldirola-se-dijeron-de-todo-en-nueva-pelea-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "No se puede comer el arroz que quedó dos horas a temperatura ambiente: doctor Ugarte advirtió de los peligros",
        "contenido": "Luego de una hora de haberlo cocinado, de inmediato al refrigerador.",
        "fecha_publicacion": "09 de July del 2024 - 14:29",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/no-se-puede-comer-el-arroz-que-quedo-dos-horas-a-temperatura-ambiente-doctor-ugarte-advirtio-de-los-peligros/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Trailer de Gladiador II muestra a Pedro Pascal en emocionante lucha en la arena romana",
        "contenido": "El actor chileno se enfrenta a Paul Mescal en la esperada producción de Ridley Scott.",
        "fecha_publicacion": "09 de July del 2024 - 10:09",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/trailer-de-gladiador-ii-muestra-a-pedro-pascal-en-emocionante-lucha-en-la-arena/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No podemos quedarnos solo en la crítica”: ¿Quién es Daniel Reyes? el candidato por La Florida que busca darle continuidad a la gestión de Rodolfo Carter",
        "contenido": "El aspirante independiente busca implementar nuevas medidas de seguridad y bienestar para, pero también continuar con el legado de la actual administración",
        "fecha_publicacion": "09 de July del 2024 - 14:06",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/no-podemos-quedarnos-solo-en-la-critica-quien-es-daniel-reyes-el-candidato-por-la-florida-que-busca-darle-continuidad-a-la-gestion-de-rodolfo-carter/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Al “CUBO” contra la delincuencia en La Florida: Las medidas inspiradas en Bukele del posible sucesor de Rodolfo Carter",
        "contenido": "El candidato a alcalde de Chile Vamos, Daniel Reyes, reveló a Publimetro el plan que conoció en El Salvador para combatir el crimen, desde la raíz.",
        "fecha_publicacion": "09 de July del 2024 - 13:47",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/al-cubo-contra-la-delincuencia-en-la-florida-las-medidas-inspiradas-en-bukele-del-posible-sucesor-de-rodolfo-carter/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Gonzalo Fouillioux cuestiona a Conmebol y afirma que “está todo muy montado para que Messi levante la Copa América”",
        "contenido": "El rostro deportivo de TVN estrenó nuevo vodcast del canal público con incendiaria acusación en contra de la organización del torneo continental.",
        "fecha_publicacion": "09 de July del 2024 - 13:43",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/gonzalo-fouillioux-cuestiona-a-conmebol-y-afirma-que-esta-todo-muy-montado-para-que-messi-levante-la-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Sigue entendiendo nada, los medios cambiaron”: Daniella Campos y Michael Roldán arremeten contra el ego de Karol Lucero",
        "contenido": "Los panelistas de “Sígueme” analizaron las declaraciones del exYingo en “Podemos Hablar”.",
        "fecha_publicacion": "09 de July del 2024 - 13:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/sigue-entendiendo-nada-los-medios-cambiaron-daniella-campos-y-michael-roldan-arremeten-contra-el-ego-de-karol-lucero/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Titi García-Huidobro y denuncias contra Carmen Gloria Arroyo: “Algunos dicen que tiene un trato duro con su gente”",
        "contenido": "La conductora de Tevex se refirió a las acusaciones de maltrato realizadas contra “La Jueza” por extrabajadores de su espacio “Carmen Gloria a tu servicio”",
        "fecha_publicacion": "09 de July del 2024 - 13:31",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/titi-garcia-huidobro-y-denuncias-contra-carmen-gloria-arroyo-algunos-dicen-que-tiene-un-trato-duro-con-su-gente/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Buscando algo fresco y divertido”: Sophie Turner protagoniza comercial con claro guiño a su divorcio de Joe Jonas",
        "contenido": "La actriz, conocida por su papel en “Game of Thrones” tiene dos hijas con Jonas.",
        "fecha_publicacion": "09 de July del 2024 - 13:15",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/buscando-algo-fresco-y-divertido-sophie-turner-protagoniza-comercial-con-claro-guino-a-su-divorcio-de-joe-jonas/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Dragon Ball Z: así fue cómo una versión de la androide Número 18 apareció en el cómic “Mis Aventuras con Superman”",
        "contenido": "DC Comics realizó un claro homenaje a Akira Toriyama, al incorporar al icónico personaje de Dragon Ball a su universo.",
        "fecha_publicacion": "09 de July del 2024 - 13:14",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/dragon-ball-z-asi-fue-como-una-version-de-la-androide-numero-18-aparecio-en-el-comic-mis-aventuras-con-superman/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Cuáles son los argumentos legales de la demanda por $114 millones que Cindy Nahuelcoy presentó en contra de la ANFP?",
        "contenido": "La acción judicial llega luego de su autodespido tras ser sancionada con 40 fechas de suspensión por hacer pública una denuncia contra Julio Bascuñán.",
        "fecha_publicacion": "09 de July del 2024 - 12:45",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/cuales-son-los-argumentos-legales-de-la-demanda-por-114-millones-que-cindy-nahuelcoy-presento-en-contra-de-la-anfp/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Anita Alvarado es abuela!: Su hija confirmó que se convirtió en madre",
        "contenido": "La retoña de la emprendora publicó la excelente noticia en sus redes sociales.",
        "fecha_publicacion": "09 de July del 2024 - 12:35",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/anita-alvarado-es-abuela-su-hija-confirmo-que-se-convirtio-en-madre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una que pololeaba con…”: Marisela Santibáñez deslizó comentario sobre supuesto quiebre entre Maite Orsini y Jorge Valdivia",
        "contenido": "¿Terminaron? es la interrogante que se ha generado en los últimos días en torno a esta pareja del espectáculo nacional.",
        "fecha_publicacion": "09 de July del 2024 - 12:29",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/una-que-pololeaba-con-marisela-santibanez-deslizo-comentario-sobre-supuesto-quiebre-entre-maite-orsini-y-jorge-valdivia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Te veo aquí todo cag...”: Pamela Díaz se lanza furia contra Luis Mateucci y confirmó que Raimundo le quitó su rol de capitán",
        "contenido": "“La Fiera” llegará a generar polémica a la casona de “¿Ganar o Servir?”.",
        "fecha_publicacion": "09 de July del 2024 - 11:45",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/te-veo-aqui-todo-cag-pamela-diaz-se-lanza-furia-contra-luis-mateucci-y-confirmo-que-raimundo-le-quito-su-rol-de-capitan/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Pablo Marabolí Ulloa: quién es el mayor de Carabineros que fue dado de baja por falsificar logros deportivos",
        "contenido": "Marabolí Ulloa usaba hasta Photoshop para falsificar las fotografías donde aparecía supuestamente siendo galardonado por sus logros.",
        "fecha_publicacion": "09 de July del 2024 - 11:41",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/pablo-maraboli-ulloa-quien-es-el-mayor-de-carabineros-que-fue-dado-de-baja-por-falsificar-logros-deportivos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Hinchas chilenos trolean banderazo argentino en NY y reciben irónica respuesta en la previa a semifinal de Copa América",
        "contenido": "La Marea Roja en EEUU nuevamente estropeó celebración de los fanáticos transandinos al publicar imágenes de Alexis Sánchez en el Times Square.",
        "fecha_publicacion": "09 de July del 2024 - 11:37",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/09/hinchas-chilenos-trolean-banderazo-argentino-en-ny-y-reciben-ironica-respuesta-en-la-previa-a-semifinal-de-copa-america/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Investigación revela que los holandeses buscaron aliarse con los Mapuche para derrotar al imperio español en 1643",
        "contenido": "El estudio está basado en manuscritos inéditos que relatan desconocidos detalles sobre la llegada de los Países Bajos a Valdivia en el periodo colonial.",
        "fecha_publicacion": "09 de July del 2024 - 11:23",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/investigacion-revela-que-los-holandeses-buscaron-aliarse-con-los-mapuche-para-derrotar-al-imperio-espanol-en-1643/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Conductor de micro se hizo viral tras ayudar a Carabineros en la detención de un delincuente en Limache",
        "contenido": "El hecho fue aplaudido en las redes sociales, en donde destacaron el actuar del chofer.",
        "fecha_publicacion": "09 de July del 2024 - 11:10",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/conductor-de-micro-se-hizo-viral-tras-ayudar-a-carabineros-en-la-detencion-de-un-delincuente-en-limache/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Ministra Tohá calificó los dichos del presidente de Colombia a favor de Daniel Jadue como “un error grave y una imprudencia”",
        "contenido": "La titular del Interior se refirió al mensaje de Gustavo Petro que se viralizó por redes sociales este lunes.",
        "fecha_publicacion": "09 de July del 2024 - 10:33",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/ministra-toha-califico-los-dichos-del-presidente-de-colombia-a-favor-de-daniel-jadue-como-un-error-grave-y-una-imprudencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Quiénes pueden postular al Bono Control Niño Sano? Requisitos y condiciones para obtener este subisidio estatal",
        "contenido": "Dirigido a familias que participan del Subsistema Chile Seguridades y Oportunidades, este beneficio promociona el cuidado de los menores.",
        "fecha_publicacion": "09 de July del 2024 - 10:21",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/quienes-pueden-postular-al-bono-control-nino-sano-requisitos-y-condiciones-para-obtener-este-subisidio-estatal/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Encuentran cuerpo sin vida de joven padre desaparecido en Hualpén Eduardo Ríos: Fue hallado en río Biobío",
        "contenido": "El pasado viernes 5 de julio se perdió su rastro, luego que se trasladara desde su domicilio hacia su trabajo.",
        "fecha_publicacion": "09 de July del 2024 - 10:11",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/encuentran-cuerpo-sin-vida-de-joven-padre-desaparecido-en-hualpen-eduardo-rios-fue-hallado-en-rio-biobio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No se vio”: Emilia Dides aclaró supuesto desaire de sus compañeras tras triunfar en Miss Universo Chile",
        "contenido": "La ganadora del certamen de belleza se refirió a la polémica viralizada en redes sociales.",
        "fecha_publicacion": "09 de July del 2024 - 09:49",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/no-se-vio-emilia-dides-aclaro-supuesto-desaire-de-sus-companeras-tras-triunfar-en-miss-universo-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me amenazó de muerte en varias ocasiones”: Diputado Mirosevic lanza fuerte acusación en contra de Javier “Pastor” Soto",
        "contenido": "El parlamentario aseguró que tomará acciones legales en contra del religioso.",
        "fecha_publicacion": "09 de July del 2024 - 09:05",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/me-amenazo-de-muerte-en-varias-ocasiones-diputado-mirosevic-lanza-fuerte-acusacion-en-contra-de-javier-pastor-soto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Afectó mucho a mi familia”: Daniella Campos responde a rumores de supuesto tratamiento psiquiátrico",
        "contenido": "“Quiero aclarar públicamente que efectivamente yo sí estaba en el doctor”, dijo, pero enfatizó cuáles eran los motivos.",
        "fecha_publicacion": "09 de July del 2024 - 09:34",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/afecto-mucho-a-mi-familia-daniella-campos-responde-a-rumores-de-supuesto-tratamiento-psiquiatrico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sylvester Stallone está de cumpleaños y recuerda su erótico proyecto antes de ‘Rocky’",
        "contenido": "Stallone aceptó un papel en una película de bajo presupuesto dirigida por Morton Lewis.",
        "fecha_publicacion": "09 de July del 2024 - 08:43",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/sylvester-stallone-esta-de-cumpleanos-y-recuerda-su-erotico-proyecto-antes-de-rocky/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No sean tontos como yo, cuídense”: Ariel Osses reveló complicado estado de salud tras someterse a una cirugía bariátrica",
        "contenido": "El exchico Yingo se sinceró con sus seguidores y seguidoras en TikTok.",
        "fecha_publicacion": "09 de July del 2024 - 08:24",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/no-sean-tontos-como-yo-cuidense-ariel-osses-revelo-complicado-estado-de-salud-tras-someterse-a-una-cirugia-bariatrica/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¡Tropel de sinvergüenzas!”: Emeterio Ureta denuncia a vecino de apropiarse de un terreno público y arrendarlo",
        "contenido": "El padre de Tita Ureta hizo una dura crítica al alcalde de Lo Barnechea por no sacar a los “pijes, pitucos, cuicos que están aquí”.",
        "fecha_publicacion": "09 de July del 2024 - 08:03",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/tropel-de-sinverguenzas-emeterio-ureta-denuncia-a-vecino-de-apropiarse-de-un-terreno-publico-y-arrendarlo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Necesitas coquetear a todos para sentirte segura”: La feroz parada de carros de Dani Colett a Gala Caldirola tras ataque de celos",
        "contenido": "La brasileña se molestó con la española porque le dio un masaje a su pareja, provocando un tenso momento entre ambas.",
        "fecha_publicacion": "09 de July del 2024 - 07:38",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/09/necesitas-coquetear-a-todos-para-sentirte-segura-la-feroz-parada-de-carros-de-dani-colett-a-gala-caldirola-tras-ataque-de-celos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Todavía no te vacunas contra la influenza y el covid-19? Servicio de Salud Central puso un punto de vacunación en pleno Paseo Ahumada",
        "contenido": "Ya no hay excusas para que quienes están en los grupos de riesgo y objetivos obtengan el medicamento que puede evitar graves complicaciones.",
        "fecha_publicacion": "09 de July del 2024 - 07:15",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/todavia-no-te-vacunas-contra-la-influenza-y-el-covid-19-servicio-de-salud-central-puso-un-punto-de-vacunacion-en-pleno-paseo-ahumada/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopos de Los Ángeles para tomar riesgos y lograr tus sueños este martes 9 de julio",
        "contenido": "Este es el mensaje de los ángeles para que la armonía, el amor y la paz fluyan en cada uno de los signos ♒️♓️♉️♐️♏️♈️♊️♑️♋️♌️♍️♎️",
        "fecha_publicacion": "09 de July del 2024 - 04:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/09/horoscopos-de-los-angeles-para-tomar-riesgos-y-lograr-tus-suenos-este-martes-9-de-julio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Horóscopo de hoy para las buenas vibras en el trabajo y el amor este martes 9 de julio",
        "contenido": "Los astros te guían para afrontar los cambios en el amor y el trabajo",
        "fecha_publicacion": "09 de July del 2024 - 02:00",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/09/horoscopo-de-hoy-para-las-buenas-vibras-en-el-trabajo-y-el-amor-este-martes-9-de-julio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“ El amor de mamá”: Macarena Tondreau dedica bonito saludo de cumpleaños a su hijo mayor",
        "contenido": "El joven Gianpiero Sampieri cumplió 30 vueltas al sol y la figura televisiva conmemoró su primera “gran alegría”.",
        "fecha_publicacion": "09 de July del 2024 - 00:00",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/el-amor-de-mama-macarena-tondreau-dedica-bonito-saludo-de-cumpleanos-a-su-hijo-mayor/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "General en retiro de Carabineros choca ebrio, sin licencia y con documentos vencidos en Concepción",
        "contenido": "El exjefe de zona de la policía uniformada en la región del Biobío arrojó 1,25 gramos de alcohol por litro de sangre.",
        "fecha_publicacion": "08 de July del 2024 - 23:17",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/general-en-retiro-de-carabineros-choca-ebrio-sin-licencia-y-con-documentos-vencidos-en-concepcion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Una mezcla de tristeza y alegría”: Daniella Campos conmemora simbólicamente los 15 años de su hija fallecida",
        "contenido": "La pequeña Florencia murió con sólo 11 días de vida producto de una negligencia médica.",
        "fecha_publicacion": "08 de July del 2024 - 22:45",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/una-mezcla-de-tristeza-y-alegria-daniella-campos-conmemora-simbolicamente-los-15-anos-de-su-hija-fallecida/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Defensa de Daniel Jadue nuevamente apelará para levantar prisión preventiva y evitar su destitución como alcalde de Recoleta",
        "contenido": "La medida se anunció luego que el Tercer Tribunal de Garantía Santiago decidiera mantener la medida cautelar.",
        "fecha_publicacion": "08 de July del 2024 - 21:27",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/09/defensa-de-daniel-jadue-nuevamente-apelara-para-levantar-prision-preventiva-y-evitar-su-destitucion-como-alcalde-de-recoleta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Qué ser humano más petulante y desagradable”: A Federico Sánchez le llueven las críticas por actitud en entrevista",
        "contenido": "La figura televisiva no tuvo paciencia ni misericordia con un joven creador de contenido que sólo quería que respondiera preguntas generales.",
        "fecha_publicacion": "08 de July del 2024 - 20:54",
        "enlace": "https://www.publimetro.cl/social/2024/07/09/que-ser-humano-mas-petulante-y-desagradable-a-federico-sanchez-le-llueven-las-criticas-por-actitud-en-entrevista/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Para este miércoles se fijó la lectura de sentencia de Eduardo Macaya por abuso sexual infantil: Fiscalía pide 12 años de cárcel",
        "contenido": "El padre del presidente de la UDI permanece con arresto domiciliario.",
        "fecha_publicacion": "08 de July del 2024 - 19:54",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/para-este-miercoles-se-fijo-la-lectura-de-sentencia-de-eduardo-macaya-por-abuso-sexual-infantil-fiscalia-pide-12-anos-de-carcel/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fallece Adrián Olivares, exintegrante de Menudo, a los 48 años",
        "contenido": "La noticia fue confirmada por Robert Avellanet y su expareja Sylvia Campos, sin detalles sobre la causa de muerte.",
        "fecha_publicacion": "08 de July del 2024 - 19:43",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/fallece-adrian-olivares-exintegrante-de-menudo-a-los-48-anos/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Diputada Marlene Pérez emplaza al Mineduc y a Junaeb por retraso en entrega de útiles escolares: “Es impresentable”",
        "contenido": "La parlamentaria solicitó la creación de una comisión investigadora tras el millonario perjuicio que, según indicó la Contraloría, existiría dentro del org",
        "fecha_publicacion": "08 de July del 2024 - 19:01",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/diputada-marlene-perez-emplaza-al-mineduc-y-a-junaeb-por-retraso-en-entrega-de-utiles-escolares-es-impresentable/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“¿Y a mí qué?”: Viralizan a imprudente mujer que pisó flores del Desierto Florido para tomarse una selfie",
        "contenido": "Pese a las advertencias de las personas presentes, la turista no se perturbó en absoluto por su acción.",
        "fecha_publicacion": "08 de July del 2024 - 18:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/y-a-mi-que-viralizan-a-imprudente-mujer-que-piso-flores-del-desierto-florido-para-tomarse-una-selfie/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Daniel “Rocky” Fuenzalida: Animador cumple sueño de infancia en viaje a Estados Unidos junto a su hija",
        "contenido": "“Siempre, siempre lucha y trabaja”, señaló el “exHuevo” tras concretar un anhelo durante sus vacaciones por el país noretamericano.",
        "fecha_publicacion": "08 de July del 2024 - 17:29",
        "enlace": "https://www.publimetro.cl/social/2024/07/08/daniel-rocky-fuenzalida-animdor-cumple-sueno-de-infancia-en-viaje-a-estados-unidos-junto-a-su-hija/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Fiscalía confirma nuevas denuncias de abuso sexual contra suspendido militante republicano y exconstituyente Sebastián Parraguez",
        "contenido": "Desde el Ministerio Público señalaron que “se está investigando la posibilidad de tener nuevas víctimas”.",
        "fecha_publicacion": "08 de July del 2024 - 18:34",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/fiscalia-confirma-nuevas-denuncias-de-abuso-sexual-contra-suspendido-militante-republicano-y-exconstituyente-sebastian-parraguez/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Las mascotas celebran: nace Bark Air, la primera aerolínea para perros",
        "contenido": "Bark Air es una innovadora aerolínea que reconoce la creciente comunidad de amantes de los perros y trabaja para ofrecer a las mascotas la mejor comodidad.",
        "fecha_publicacion": "08 de July del 2024 - 18:32",
        "enlace": "https://www.publimetro.cl/estilo-vida/2024/07/08/las-mascotas-celebran-nace-bark-air-la-primera-aerolinea-para-perros/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "El decreto que pasó inadvertido por el alza de la cuenta de la luz en junio",
        "contenido": "Como parte de las medidas contempladas en la Ley de Estabilización de las Tarifas Eléctricas, en junio este servicio tuvo un aumento de 7,2%.",
        "fecha_publicacion": "08 de July del 2024 - 18:25",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/el-decreto-que-paso-inadvertido-por-el-alza-de-la-cuenta-de-la-luz-en-junio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Previo a ingresar a Gran Hermano: Michelle Carvalho aclara si tuvo o no un romance con Pedro Astorga",
        "contenido": "La modelo brasileña salió a despejar las dudas sobre una posible “relación amorosa” en el pasado.",
        "fecha_publicacion": "08 de July del 2024 - 18:02",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/previo-a-ingresar-a-gran-hermano-michelle-carvalho-aclara-si-tuvo-o-no-un-romance-con-pedro-astorga/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Chile emite nota de protesta a Colombia por declaraciones de Petro sobre Jadue",
        "contenido": "El Presidente colombiano abogó por la liberación del alcalde de Recoleta, lo que generó una fuerte respuesta del gobierno chileno.",
        "fecha_publicacion": "08 de July del 2024 - 18:17",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/chile-emite-nota-de-protesta-a-colombia-por-declaraciones-de-petro-sobre-jadue/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“La eliminación completa puede ser un poco extrema”: ministro de Educación por prohibición de celulares en colegios de Las Condes",
        "contenido": "En siete establecimientos municipales de la comuna se prohibió que alumnos desde pre kinder hasta 4º básico lleven celulares.",
        "fecha_publicacion": "08 de July del 2024 - 16:57",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/la-eliminacion-completa-puede-ser-un-poco-extrema-ministro-de-educacion-por-prohibicion-de-celulares-en-colegios-de-las-condes/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Tribunal mantiene prisión preventiva para Daniel Jadue y alcalde será destituido del cargo en la Municipalidad de Recoleta",
        "contenido": "El militante comunista se encuentra recluido en el Anexo Capitán Yáber desde el 3 de junio pasado.",
        "fecha_publicacion": "08 de July del 2024 - 16:26",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/tribunal-mantiene-prision-preventiva-para-daniel-jadue-y-alcalde-sera-destituido-del-cargo-en-la-municipalidad-de-recoleta/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Sacando los trapitos al sol: Iván Torres desclasificó telefonazo que recibió de colega cuestionando su información",
        "contenido": "En el matinal Buenos días a todos recordó cuando un rostro vigente lo llamó para pedirle explicaciones sobre un dato entregado.",
        "fecha_publicacion": "08 de July del 2024 - 16:10",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/sacando-los-trapitos-al-sol-ivan-torres-desclasifico-telefonazo-que-recibio-de-colega-cuestionando-su-informacion/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me siento utilizado como artista”: Quique Neira expresa su decepción tras su apoyo como músico al estallido social",
        "contenido": "“La desilusión fue tan grande”, manifiesta el cantante de reggae, quien se presentó en diversas ocasiones colaborando con la movilización.",
        "fecha_publicacion": "08 de July del 2024 - 16:09",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/me-siento-utilizado-como-artista-quique-neira-expresa-su-decepcion-tras-su-apoyo-como-musico-al-estallido-social/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Por la jurisprudencia de Pinochet”: Presidente de Colombia, Gustavo Petro publicó mensaje a favor de Daniel Jadue y gobierno le respondió",
        "contenido": "La ministra vocera de Gobierno indicó que si se deben hacer cambios al sistema judicial chileno, será revisado por autoridades nacionales y no extranjeras.",
        "fecha_publicacion": "08 de July del 2024 - 16:04",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/por-la-jurisprudencia-de-pinochet-presidente-de-colombia-gustavo-petro-publico-mensaje-a-favor-de-daniel-jadue-y-gobierno-le-respondio/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Me cag... el speech”: Karla Constant le llamó la atención a Luis Mateucci tras comentario machista en “¿Ganar o Servir?”",
        "contenido": "El argentino lanzó una inesperada frase para referirse a sus compañeras de equipo.",
        "fecha_publicacion": "08 de July del 2024 - 16:04",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/me-cag-el-speech-karla-constant-le-llamo-la-atencion-a-luis-mateucci-tras-comentario-machista-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Esta sería la joven mujer que conquistó a Ana Gabriel y se convirtió en su esposa",
        "contenido": "De acuerdo con medios internacionales, la esposa sería una peruana, 30 años menor que ella.",
        "fecha_publicacion": "08 de July del 2024 - 15:59",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/esta-seria-la-joven-mujer-que-conquisto-a-ana-gabriel-y-se-convirtio-en-su-esposa/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Diputada Paula Labra revela que será operada tras diagnóstico de cáncer: “hoy me toca hacer un alto”",
        "contenido": "La representante de la región del Maule anunció una pausa en su labor parlamentaria.",
        "fecha_publicacion": "08 de July del 2024 - 15:54",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/diputada-paula-labra-revela-que-sera-operada-tras-diagnostico-de-cancer-hoy-me-toca-hacer-un-alto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Francisco Muñoz anuncia su intención de ir como candidato a alcalde por la comuna de Providencia",
        "contenido": "El exintegrante de la Garra Blanca necesita de 600 firmas para poder oficializar su candidatura.",
        "fecha_publicacion": "08 de July del 2024 - 15:48",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/francisco-munoz-anuncia-su-intencion-de-ir-como-candidato-a-alcalde-por-la-comuna-de-providencia/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Subsidio eléctrico para cuentas de la luz: La Florida establece punto de postulación presencial en Estadio Bicentenario para facilitar el trámite",
        "contenido": "El alcalde Rodolfo Carter indicó que el operativo “busca agilizar la postulación de los vecinos”, hasta el sábado 13 de julio.",
        "fecha_publicacion": "08 de July del 2024 - 15:05",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/subsidio-electrico-para-cuentas-de-la-luz-la-florida-establece-punto-de-postulacion-presencial-en-estadio-bicentenario-para-facilitar-el-tramite/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No se borran las historias borrándose un tatuaje”: Gissella Gallardo reveló por qué decidió quitarse el nombre de Mauricio de su cuerpo",
        "contenido": "Fue el año pasado que la periodista se sometió al procedimiento láser y aseguró que quedó “feliz con el resultado”.",
        "fecha_publicacion": "08 de July del 2024 - 14:59",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/no-se-borran-las-historias-borrandose-un-tatuaje-gissella-gallardo-revelo-por-que-decidio-quitarse-el-nombre-de-mauricio-de-su-cuerpo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Estoy segura de que muchas mujeres están de acuerdo conmigo”: Marcela Vacarezza contó la firme sobre por qué duerme en camas separadas con Rafael Araneda",
        "contenido": "La exrostro de televisión aclaró sus dichos en relación a esta controversial decisión.",
        "fecha_publicacion": "08 de July del 2024 - 14:30",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/estoy-segura-de-que-muchas-mujeres-estan-de-acuerdo-conmigo-marcela-vacarezza-conto-la-firme-sobre-por-que-duerme-en-camas-separadas-con-rafael-araneda/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Aumentará aún más el rating?: Canal 13 anuncia esperado ingreso de confrontacional participante a ¿Ganar o servir?",
        "contenido": "“Para mí estar en un reality es como estar en una teleserie. Sé jugar muy bien mi papel”, señaló.",
        "fecha_publicacion": "08 de July del 2024 - 14:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/aumentara-aun-mas-el-rating-canal-13-anuncia-esperado-ingreso-de-confrontacional-participante-a-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Impactante: Hombre vive entre más de tres toneladas de basura en su hogar",
        "contenido": "El hallazgo hecho en Colombia, se produjo tras denuncias de vecinos preocupados por los olores y plagas.",
        "fecha_publicacion": "08 de July del 2024 - 13:55",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/impactante-hombre-vive-entre-mas-de-tres-toneladas-de-basura-en-su-hogar/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Realmente del terror: así es “el sótano” donde va a vivir el equipo perdedor de las competencias en Gran Hermano 2",
        "contenido": "Este lunes Chilevisión confirmó que el viernes 12 de julio será el gran estreno de esta nueva versión del reality show.",
        "fecha_publicacion": "08 de July del 2024 - 13:45",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/realmente-del-terror-asi-es-el-sotano-donde-va-a-vivir-el-equipo-perdedor-de-las-competencias-en-gran-hermano-2/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Aseguran que exparticipante de Top Chef VIP se sumará a la nueva temporada de Gran Hermano Chile",
        "contenido": "Una joven influencer se uniría a las filas del nuevo programa de CHV.",
        "fecha_publicacion": "08 de July del 2024 - 13:42",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/aseguran-que-exparticipante-de-top-chef-vip-se-sumara-a-la-nueva-temporada-de-gran-hermano-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Amplían detención de adolescente acusado de matar a su hermano de 8 en Puente Alto",
        "contenido": "El menor, de 14 años, asegura que encontró el arma botada tras una balacera.",
        "fecha_publicacion": "08 de July del 2024 - 13:40",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/amplian-detencion-de-adolescente-acusado-de-matar-a-su-hermano-de-8-en-puente-alto/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Adolescente que disparó a su hermano había encontrado el arma en la calle",
        "contenido": "El menor de 14 años presenció una balacera y se llevó a casa el arma con la que dio muerte a su hermano de 8 de manera accidental.",
        "fecha_publicacion": "08 de July del 2024 - 13:28",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/adolescente-que-disparo-a-su-hermano-habia-encontrado-el-arma-en-la-calle/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Queda nada!: CHV reveló fecha estreno de la segunda temporada de “Gran Hermano”",
        "contenido": "Diana Bolocco confirmó nuevos participantes, horarios y más detalles del reality.",
        "fecha_publicacion": "08 de July del 2024 - 13:16",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/queda-nada-chv-revelo-fecha-estreno-de-la-segunda-temporada-de-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¡Tenemos abanderados! Nico Jarry y Antonia Abraham fueron anunciados este lunes como los representantes de Chile en la ceremonia de París 2024",
        "contenido": "El tenista y la remera fueron elegidos por el directorio del Comité Olímpico de Chile para llevar la bandera chilena en el desfile inaugural el 26 de julio",
        "fecha_publicacion": "08 de July del 2024 - 12:58",
        "enlace": "https://www.publimetro.cl/deportes/2024/07/08/tenemos-abanderados-nico-jarry-y-antonia-abraham-fueron-anunciados-este-lunes-como-los-abanderados-de-los-juegos-olimpicos-de-paris-2024/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Llegará a la final como su primo en Ganar o Servir?: El atlético familiar de Pangal Andrade que entrará a Gran Hermano",
        "contenido": "Si bien, no tiene problemas con la actividad física, las relaciones amorosas son su mayor desafío. “Siempre ha sido un poco complicada para mí. Me gusta mi",
        "fecha_publicacion": "08 de July del 2024 - 13:00",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/llegara-a-la-final-como-su-primo-en-ganar-o-servir-el-atletico-familiar-de-pangal-andrade-que-entrara-a-gran-hermano/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Yuyuniz Navas y su hija influencer son confirmadas para Gran Hermano Chile",
        "contenido": "La actriz de 52 y la joven de 23 años ingresarán a la “casa más famosa del mundo” en su segunda temporada.",
        "fecha_publicacion": "08 de July del 2024 - 12:50",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/yuyuniz-navas-y-su-hija-influencer-son-confirmadas-para-gran-hermano-chile/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Abel Pintos estrena canción y promete fecha en México",
        "contenido": "El compositor argentino logró realizar una emotiva versión del clásico ‘DE REPENTE’ de SORAYA",
        "fecha_publicacion": "05 de July del 2024 - 22:44",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/06/abel-pintos-estrena-cancion-y-promete-fecha-en-mexico/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“No entendían dónde estaba la mamá”: Faloon Larraguibel habla sobre el reencuentro con sus hijos tras tres meses en “¿Ganar o Servir?”",
        "contenido": "La participante del reality de Canal 13 ya se encuentra en Chile compartiendo con su familia.",
        "fecha_publicacion": "08 de July del 2024 - 12:43",
        "enlace": "https://www.publimetro.cl/entretenimiento/2024/07/08/no-entendian-donde-estaba-la-mama-faloon-larraguibel-habla-sobre-el-reencuentro-con-sus-hijos-tras-tres-meses-en-ganar-o-servir/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "“Maltratador, asqueroso”: Laura Landaeta en picada contra director de televisión que estará en Viña 2025",
        "contenido": "“Trataba a las minas como las pelotas...a las bailarinas pésimo. Para él todos eran utilitarios”, criticó la periodista.",
        "fecha_publicacion": "08 de July del 2024 - 12:34",
        "enlace": "https://www.publimetro.cl/social/2024/07/08/maltratador-asqueroso-laura-landaeta-en-picada-contra-director-de-television-que-estara-en-vina-2025/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "BancoEstado lanza campaña “Hipotecario Pro”: para familias que quieran optar a casas nuevas con 80% de financiamiento",
        "contenido": "La oferta es para viviendas nuevas, y consiste en créditos a 20, 25 y 30 años, con una tasa de UF +4,70%, con hasta un 80% de financiamiento.",
        "fecha_publicacion": "08 de July del 2024 - 11:54",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/bancoestado-lanza-campana-hipotecario-pro-para-familias-que-quieran-optar-a-casas-nuevas-con-80-de-financiamiento/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "Chile podría sumar nuevo feriado a su calendario: buscan declarar festivo el 8 de octubre",
        "contenido": "La diputada Yovana Ahumada impulsó una iniciativa que busca brindar reconocimiento a los héroes del Combate de Angamos.",
        "fecha_publicacion": "08 de July del 2024 - 11:47",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/chile-podria-sumar-nuevo-feriado-a-su-calendario-buscan-declarar-festivo-el-8-de-octubre/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Quién es Héctor Aladino, “El poroto”?: El líder narco que está vinculado a la concejala de Lo Espejo",
        "contenido": "“Yo no he cometido ningún delito”, expre´so Carolina Mena sobre la situación.",
        "fecha_publicacion": "08 de July del 2024 - 11:45",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/quien-es-hector-aladino-el-poroto-el-lider-narco-que-esta-vinculado-a-la-concejala-de-lo-espejo/"
    },
    {
        "medio": "Publimetro Chile",
        "titulo": "¿Hasta cuándo seguirá el frío? Michelle Adam anticipó que este martes debería registrarse “una mañana levemente más fría” que la de este lunes",
        "contenido": "De acuerdo a lo indicado por la meteoróloga de Canal 13, podríamos estar viviendo la segunda ola polar de este invierno.",
        "fecha_publicacion": "08 de July del 2024 - 11:03",
        "enlace": "https://www.publimetro.cl/noticias/2024/07/08/hasta-cuando-seguira-el-frio-michelle-adam-anticipo-que-este-martes-deberia-registrarse-una-manana-levemente-mas-fria-que-la-de-este-lunes/"
    }
]